class Charithram {
  static List intro = [
    ["കേരളത്തിന്റെ തലസ്ഥാന നഗരം", "തിരുവനന്തപുരം", "എറണാകുളം", "കോഴിക്കോട്"],
    ["കേരളത്തിന്റെ ഔദ്യോഗിക മൃഗം", "ആന", "മാൻ", "പോത്ത്"],
    ["കേരളത്തിലെ ഏറ്റവും ഉയരം കൂടിയ കൊടുമുടി", "ആനമുടി", "വയനാട്", "ചൊക്രമുടി"],
    ["കേരളത്തിന്റെ ഔദ്യോഗിക പക്ഷി", "വേഴാമ്പൽ", "മയിൽ", "കുയിൽ"],
    ["ഏറ്റവും വലിയ ഡാം", "മലമ്പുഴ", "ഇടുക്കി", "പള്ളിവാസൽ"],
    ["കേരളത്തിന്റെ ഔദ്യോഗിക വൃക്ഷം", "തെങ്ങ്", "കവുങ്ങ്", "പ്ലാവ്"],
    ["റെയിൽവേ ഇല്ലാത്ത ജില്ല", "ഇടുക്കി", "കൊച്ചി", "കൊല്ലം"],
    ["കേരളത്തിന്റെ ഔദ്യോഗിക പുഷ്പം", "കണിക്കൊന്ന", "റോസ", "മുല്ലപ്പൂ"],
    ["കറുത്തമ്മ ഏതു നോവലിലെ കഥാപാത്രം ആണ്", "ചെമ്മീൻ", "ശാരദ", "രമണൻ"],
    ["ആദ്യത്തെ മുഖ്യമന്ത്രി", "ഇ എം എസ്", "കരുണാകരൻ", "നായനാർ"],
  ];
  static List questions = [
    [
      "യു.എൻ. അസംബ്ലിയിൽ ആദ്യമായി മലയാളത്തിൽ പ്രസംഗിച്ച വനിത ആര്?",
      "മാതാ അമൃതാനന്ദമയി",
      "കെ.ആർ. ഗൗരിയമ്മ",
      "അന്നാചാണ്ടി"
    ],
    [
      "ഏറ്റവും കൂടുതൽ കാലം കേരള നിയമസഭാംഗമായ വനിത ആര്?",
      "കെ.ആർ. ഗൗരിയമ്മ",
      "അന്നാചാണ്ടി",
      "സുഗതകുമാരി"
    ],
    ["കേരളത്തിലെ ലോകസഭാ സംവരണനിയോജക മണ്ഡലങ്ങൾ എത്ര?", "2", "3", "4"],
    [
      "കേരളത്തിൽ എത്ര നിയമസഭാ നിയോജകമണ്ഡലങ്ങൾ സംവരണ മണ്ഡലങ്ങളാണ്?",
      "14",
      "13",
      "15"
    ],
    [
      "കേരളഗാന്ധി എന്നറിയപ്പെടുന്ന സ്വാതന്ത്ര്യ സമരസേനാനി?",
      "കെ. കേളപ്പൻ",
      "രാഹുൽ ഗാന്ധി",
      "ജി. ശങ്കരക്കുറുപ്പ്"
    ],
    [
      "സംസ്ഥാന വനിതാ കമ്മീഷന്റെ ആദ്യ അധ്യക്ഷപദവി വഹിച്ചതാര്?",
      "സുഗതകുമാരി",
      "കെ.ആർ. ഗൗരിയമ്മ",
      "പി ടി ഉഷ"
    ],
    ["കേരളത്തിലെ നിയമസഭാമണ്ഡലങ്ങളുടെ എണ്ണം എത്ര?", "140", "141", "142"],
    [
      "കേരള നിയമസഭയിലെ ആദ്യത്തെ സ്പീക്കർ ആര്?",
      "ആർ. ശങ്കരനാരായണൻ തമ്പി",
      "കെ.ആർ. ഗൗരിയമ്മ",
      "പട്ടം താണുപിള്ള"
    ],
    ["കേരളപ്പിറവി എന്ന്?", "1956 നവംബർ 1", "1955 നവംബർ 1", "1954 നവംബർ 1"],
    [
      "കേരളത്തിലെ ആദ്യത്തെ പൊതുതെരഞ്ഞെടുപ്പ് നടന്നതെന്ന്?",
      "1957",
      "1956",
      "1958"
    ],
    [
      "ആദ്യത്തെ കേരള നിയമസഭയിൽ (1957) എത്ര സീറ്റുകളുണ്ടായിരുന്നു?",
      "126",
      "140",
      "136"
    ],
    [
      "കേരളത്തിലെ ആദ്യനിയമസഭയിലേക്ക് എതിരില്ലാതെ തിരഞ്ഞെടുക്കപ്പെട്ടതാര്?",
      "ഉമേഷ് റാവു",
      "പട്ടം താണുപിള്ള",
      "ജി. ശങ്കരക്കുറുപ്പ്"
    ],
    [
      "രാജ്യസഭാംഗമായി നാമനിർദ്ദേശം ചെയ്യപ്പെട്ട ഏക മലയാള കവിയാര്?",
      "ജി. ശങ്കരക്കുറുപ്പ്",
      "അന്നാചാണ്ടി",
      "തോട്ടയ്ക്കാട്ട് മാധവിയമ്മ"
    ],
    ["കേരളത്തിലെ ജില്ലകളുടെ എണ്ണം", "14", "15", "13"],
    ["കേരളത്തിലെ കോർപറേഷനുകളുടെ എണ്ണം", "5", "6", "4"],
    ["കേരളത്തിലെ ലോക്സഭാ മണ്ഡലങ്ങൾ എത്ര?", "20", "19", "21"],
    ["കേരളത്തിലെ രാജ്യസഭ സീറ്റുകൾ എത്ര?", "9", "10", "11"],
    [
      "കേരളത്തിലെ ആദ്യത്തെ ബാങ്ക്",
      "നെടുങ്ങാടി ബാങ്ക്",
      "സ്റ്റേറ്റ് ബാങ്ക്",
      "യെസ് ബാങ്ക് "
    ],
    ["കേരളത്തിലെ ഏറ്റവും ചെറിയ താലൂക്ക്", "കൊച്ചി", "ഏറനാട്", "തൊടുപുഴ"],
    ["ഏറ്റവും നീളം കൂടിയ നദി", "പെരിയാർ", "മഞ്ചേശ്വരം", "പമ്പ"],
    ["ഏറ്റവും ചെറിയ നദി", "മഞ്ചേശ്വരം", "പെരിയാർ", "പമ്പ"],
    ["ആദ്യത്തെ ജല വൈദ്യുത പദ്ധതി", "പള്ളിവാസൽ", "ഇടുക്കി", "മലമ്പുഴ"],
    ["ഏറ്റവും ചെറിയ ഗ്രാമപഞ്ചായത്ത്", "വളപട്ടണം", "മഞ്ചേശ്വരം", "ഉഴവൂർ"],
    ["ഏറ്റവും വലിയ ഗ്രാമപഞ്ചായത്ത്", "കുമളി", "ഇടുക്കി", "മഞ്ചേശ്വരം"],
    ["ഏറ്റവും വലിയ നഗരം", "കൊച്ചി", "ഇടുക്കി", "തിരുവനന്തപുരം"],
    ["രണ്ട് അയൽ സംസ്ഥാനങ്ങളുള്ള ജില്ല", "വയനാട്", "പാലക്കാട്", "കണ്ണൂർ"],
    ["ഏറ്റവും വലിയ ജലവൈദ്യുത പദ്ധതി", "ഇടുക്കി", "മലമ്പുഴ", "പള്ളിവാസൽ"],
    ["കേരളത്തിലെ ടൈഗർ റിസേർവ്", "തേക്കടി", "വയനാട്", "കുമളി"],
    ["മലയാളത്തിലെ ആദ്യത്തെ സിനിമ", "വിഗതകുമരൻ", "ബാലൻ", "ജ്ഞാനാംബിക"],
    [
      "മലയാളത്തിലെ ആദ്യത്തെ സംസാരിക്കുന്ന സിനിമ",
      "ബാലൻ",
      "വിഗതകുമരൻ",
      "ജ്ഞാനാംബിക"
    ],
    [
      "മലയാളത്തിലെ ആദ്യത്തെ വർത്തമാന പത്രം",
      "രാജ്യസമാചാരം",
      "മാതൃഭൂമി",
      "മനോരമ"
    ],
    [
      "ഏറ്റവും കൂടുതൽ നദികൾ വന്നു ചേരുന്ന കായൽ",
      "വേമ്പനാട്ട് കായൽ",
      "ശാസ്‌താംകോട്ട കായൽ ",
      "പൂവാർ കായൽ"
    ],
    [
      "ഏറ്റവും വലിയ ശുദ്ധജലത്തടാകം",
      "ശാസ്‌താംകോട്ട കായൽ ",
      "വേമ്പനാട്ട് കായൽ",
      "പൂവാർ കായൽ"
    ],
    ["ഐ എം വിജയൻ ഏത് കളിയിലാണ് പ്രശസ്ഥൻ", "ഫുട്ബോൾ", "ക്രിക്കറ്റ്", "കബഡി"],
    [
      "കൊച്ചി തുറമുഖത്തിന്റെ ശില്പി",
      "റോബർട്ട് ബ്രിസ്റ്റോ",
      "ലോർഡ് വെല്ലിങ്ടൺ",
      "സർ വാൾട്ടർ റാലി"
    ],
    ["കൊച്ചി വിമാനത്താവളം ആരംഭിച്ച വർഷം", "1941", "1951", "1961"],
    ["ഏറ്റവും വലിയ റെയിൽവേ മേൽപാലം", "അമ്പലപ്പുഴ", "ഷൊർണൂർ", "കൊല്ലം"],
    [
      "കേരളത്തിലൂടെ ഓടിയ ആദ്യത്തെ യാത്രാതീവണ്ടി",
      "മദ്രാസ് മെയിൽ",
      "മലബാർ എക്സ്പ്രസ്സ്",
      "വേണാട് എക്സ്പ്രസ്സ്"
    ],
    ["മറയൂരിന്റെ പ്രത്യേകത എന്താണ്", "ചന്ദനക്കാട്‌", "തുറമുഖം", "മ്യൂസിയം"],
    ["മലബാർ ലഹളയുടെ കേന്ദ്രം", "തിരൂരങ്ങാടി", "ഓച്ചിറ", "മഞ്ചേരി"],
    ["വേലുത്തമ്പി ദളവ മരിച്ച സ്ഥലം", "മണ്ണടി", "കാലടി", "ഉഴവൂർ"],
    ["ശ്രീനാരായണ ഗുരുവിന്റെ ജന്മസ്ഥലം", "ചെമ്പഴന്തി", "ഉഴവൂർ", "മണ്ണടി"],
    [
      "മുൻ രാഷ്ട്രപതി കെ ആർ നാരായണന്റെ ജന്മഗ്രാമം",
      "ഉഴവൂർ",
      "കാലടി",
      "ചെമ്പഴന്തി"
    ],
    ["ശങ്കരാചാര്യരുടെ ജന്മസ്ഥലം", "കാലടി", "തിരുവല്ല", "അടൂർ"],
    ["വാസ്കോ ഡി ഗാമ കപ്പലിറങ്ങിയ സ്ഥലം", "കാപ്പാട്", "ചിറയിൻകീഴ്", "താനൂർ"],
    [
      "കേരള സർവകലാശാലയുടെ ആസ്ഥാനം എവിടെയാണ്",
      "തിരുവനന്തപുരം",
      "തിരൂരങ്ങാടി",
      "അമ്പലപ്പുഴ"
    ],
    [
      "ഖസാക്കിന്റെ ഇതിഹാസത്തിലെ കഥാപാത്രം",
      "മുങ്ങാങ്കോഴി",
      "ഓമഞ്ചി",
      "അപ്പുക്കിളി"
    ],
    ["ചെമ്മീനിലെ കഥാപാത്രം", "ചെമ്പൻ കുഞ്ഞ്", "മായമ്മ", "ഉണ്ണിമോൾ"],
    ["ഏറ്റവും ജനസാന്ദ്രത കൂടിയ ജില്ല", "ആലപ്പുഴ", "ഇടുക്കി", "അമ്പലപ്പുഴ"],
    ["ഏറ്റവും ജനസാന്ദ്രത കുറഞ്ഞ ജില്ല", "ഇടുക്കി", "അമ്പലപ്പുഴ", "ആലപ്പുഴ"],
    ["കേരളത്തിൽ എത്ര തവണ രാഷ്ട്രപതി ഭരണം നിലവിലുണ്ടായിരുന്നു", "7", "8", "9"],
    [
      "ഏറ്റവും കാലം സ്പീക്കർ ആയിരുന്ന ആൾ",
      "എം വിജയകുമാർ",
      "ആർ ശങ്കരനാരായണൻ തമ്പി",
      "വി വി ഗിരി"
    ],
    [
      "ഏറ്റവും കാലം പ്രതിപക്ഷ നേതാവായിരുന്നത് ആര്",
      "ഇ എം എസ്",
      "എം വിജയകുമാർ",
      "ആർ ശങ്കരനാരായണൻ തമ്പി"
    ],
    ["ആദ്യത്തെ വനിതാ മന്ത്രി", "കെ ആർ ഗൗരിയമ്മ", "ഐഷാഭായി", "മാധവി അമ്മ"],
    [
      "തട്ടേക്കാട് പക്ഷിസങ്കേതം ഏതു ജില്ലയിൽ ആണ്",
      "എറണാകുളം",
      "തൃശൂർ",
      "കോട്ടയം"
    ],
    [
      "അഗസ്ത്യാർകൂടം  ബയോളജിക്കൽ പാർക്ക് എവിടെ ആണ് ",
      "തിരുവനന്തപുരം",
      "കൊല്ലം",
      "പത്തനംതിട്ട"
    ],
    ["രണ്ടാമത്തെ നിശബ്ദ ചിത്രം ഏതാണ്", "മാർത്താണ്ഡവർമ", "വിഗതകുമാരൻ", "ബാലൻ"],
    ["മലയാളത്തിലെ ആദ്യത്തെ സിനിമ സ്റ്റുഡിയോ", "ഉദയ", "നവോദയ", "ഭാവന"],
    [
      "മലയാളത്തിൽ ആദ്യമായി ഭരത് അവാർഡ് നേടിയതാര്",
      "പി ജെ ആന്റണി",
      "മമ്മൂട്ടി",
      "മോഹൻലാൽ"
    ],
    ["ഉർവശി അവാർഡ് നേടിയ ആദ്യ മലയാളി", "ശാരദ", "ഷീല", "രേവതി"],
    ["മലയാളത്തിലെ ആദ്യ ഡി ടി എസ് ചിത്രം", "കാലാപാനി", "ഭരതം", "വാനപ്രസ്ഥം"],
    ["കേരള വാല്മീകി എന്നറിയപ്പെടുന്നതാര്", "വള്ളത്തോൾ", "രാമവർമ", "രാമകൃഷ്ണൻ"],
    ["എം ആർ നായരുടെ തൂലികാ നാമം എന്താണ്", "സഞ്ജയൻ", "വിലാസിനി", "കോവിലൻ"],
    ["സാമൂതിരി രാജവംശത്തിന്റെ തലസ്ഥാനം", "കോഴിക്കോട്", "കാസർഗോഡ്", "കണ്ണൂർ"],
    [
      "കേരളത്തെ ഭ്രാന്താലയം എന്ന് വിളിച്ചതാര്",
      "സ്വാമി വിവേകാനന്ദൻ",
      "ശ്രീനാരായണ ഗുരു",
      "പഴശ്ശി രാജാവ്"
    ],
  ];
}
