class Cinema {
  static List intro = [
    ["സാധനം കയ്യിലുണ്ടോ", "മോഹൻലാൽ", "മമ്മൂട്ടി", "സലിം കുമാർ "],
    ["ബിലാൽ പഴയ ബിലാൽ തന്നെയാ", "മമ്മൂട്ടി", "മോഹൻലാൽ", "ദിലീപ്"],
    ["അയാം ദി സോറി അളിയാ", "സലിം കുമാർ", "ഇന്ദ്രൻസ്", "ഹരിശ്രീ അശോകൻ"],
    ["എന്ത് പ്രഹസനമാണ് സജീ", "ഷെയിൻ", "സൗബിൻ", "ഫഹദ്"],
    ["തളരുത് രാമന്‍ കുട്ടി തളരരുത്", "സലിം കുമാർ", "ദിലീപ്", "ഹരിശ്രീ അശോകൻ"],
    ["മൊതലാളീ.. ജങ്ക ജഗ ജഗ", "ഹരിശ്രീ അശോകൻ", "ദിലീപ്", "ഇന്ദ്രൻസ്"],
  ];
  static List questions = [
    [
      "നമുക്ക് ചോദിച്ചു ചോദിച്ചു ചോദിച്ചു പോകാം",
      "മോഹൻലാൽ",
      "സലിം കുമാർ",
      "ഇന്ദ്രൻസ്"
    ],
    [
      "കാണാൻ ഒരു ലുക്ക് ഇല്ലെന്നേ ഉള്ളു ഭയങ്കര ബുദ്ധിയാ",
      "സലിം കുമാർ",
      "ഇന്ദ്രൻസ്",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "നമ്മുക്ക് ഗ്രാമങ്ങളിൽ ചെന്ന് രാപ്പാർക്കാം",
      "മോഹൻലാൽ",
      "മമ്മൂട്ടി",
      "ദിലീപ്"
    ],
    [
      "നീ പൊന്നപ്പനല്ലെടാ തങ്കപ്പനാ",
      "ജനാര്‍ദ്ദനന്‍",
      "സലിം കുമാർ",
      "ഇന്ദ്രൻസ്"
    ],
    [
      "റെക്കോർഡിങ്ങോ മറ്റോ വർക്ക് ചെയ്യുന്നില്ല എന്നതായിരുന്നു കംപ്ലൈന്റ്റ്",
      "ഇന്ദ്രൻസ്",
      "സലിം കുമാർ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "നീ എവിടെ പരിപാടി അവതരിപ്പിച്ചാലും ഇതു തന്നെയാണല്ലോ വിധി",
      "സലിം കുമാർ",
      "ദിലീപ്",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "നമ്മള്‍ എംജി റോഡിലുണ്ടാക്കിയ ബ്ലോക്കിന്‍റെ അത്ര പോര",
      "ഹരിശ്രീ അശോകൻ",
      "ദിലീപ്",
      "ഇന്ദ്രൻസ്"
    ],
    ["ജാങ്കോ നീ അറിഞ്ഞോ ഞാന്‍ പെട്ടു", "ദിലീപ്", "സലിം കുമാർ", "മമ്മൂട്ടി "],
    ["ഇതൊക്കെ യെന്ത്", "സലിം കുമാർ", "മമ്മൂട്ടി", "ഹരിശ്രീ അശോകൻ"],
    ["ഈ എന്നോടോ ബാലാ", "മമ്മൂട്ടി", "ശ്രീനിവാസൻ", "സലിം കുമാർ "],
    [
      "നിനക്കൊന്നുമായില്ല പക്ഷെ എനിക്കെല്ലാമായി",
      "സലിം കുമാർ",
      "ഹരിശ്രീ അശോകൻ",
      "ദിലീപ്"
    ],
    ["ഞാനെന്താ കുപ്പീന്ന് വന്ന ഭൂതമോ", "ഹരിശ്രീ അശോകൻ", "ദിലീപ്", "ഇന്ദ്രൻസ്"],
    ["സന്തോഷായില്ലേ അരുണേട്ടാ", "അനുശ്രീ", "ഫഹദ്", "ദിലീപ്"],
    ["അങ്ങനെ പടക്ക കമ്പനി ഖുദാ ഗവാ", "സലിം കുമാർ", "ജഗതി", "ഹരിശ്രീ അശോകൻ"],
    ["അച്ഛന്‍ ആണത്രേ അച്ഛന്‍", "സലിം കുമാർ", "ജയസൂര്യ", "കൊച്ചിൻ ഹനീഫ"],
    [
      "അല്ല ഞാനൊരു ഉദാഹരണത്തിന് ഒരു പര്യായം പറഞ്ഞെന്നേയുള്ളൂ",
      "സലിം കുമാർ",
      "ദിലീപ്",
      "ഹരിശ്രീ അശോകൻ"
    ],
    ["ആരും പേടിക്കണ്ട ഓടിക്കോ", "സലിം കുമാർ", "കൊച്ചിൻ ഹനീഫ", "ഇന്ദ്രൻസ്"],
    ["ആസ് ലോങ്ങ് ആസ് ദി റീസണ് ഈസ് പോസ്സിബ്ലെ", "സലിം കുമാർ", "ജഗതി", "ഫഹദ്"],
    [
      "ഇത്രയും ഫേമസ് ആയ എന്നെ നിനക്ക് മനസിലായില്ല അല്ലേടാ ജാഡ തെണ്ടി",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ഇനിയെങ്ങാനും ശെരിക്കും ബിരിയാണി കൊടുക്കണുണ്ടെങ്കിലാ",
      "സലിം കുമാർ",
      "ശ്രീനിവാസൻ",
      "ജഗതി"
    ],
    [
      "അസ്സമയത്തൊരു പെൺകുട്ടി. ഏതാണ് ആ സമയം? എന്താണ് അസാധാരണം?",
      "സലിം കുമാർ",
      "ദിലീപ്",
      "മമ്മൂട്ടി "
    ],
    [
      "കുറച്ചൊക്കെ ഫാന്റസി വേണം എന്നാലല്ലേ ജീവിതത്തിലൊക്കെ ഒരു ലൈഫ് ഉള്ളൂ",
      "ഫഹദ്",
      "ടൊവീനോ",
      "മോഹൻലാൽ "
    ],
    ["താങ്ക്യൂ സായിപ്പേ താങ്ക്യൂ", "ദിലീപ്", "ലാൽ", "കൊച്ചിൻ ഹനീഫ"],
    [
      "ഇപ്പളും ബിനീഷ് തന്നെയാണ് സിഗരറ്റ് വലിക്കുന്നത്",
      "ടൊവീനോ",
      "മമ്മൂട്ടി",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    ["കുറച്ചു കഞ്ഞിയെടുക്കട്ടെ മാണിക്യാ", "മഞ്ജു വാരിയർ", "അനുശ്രീ", "ജഗതി"],
    ["എന്തിനോ വേണ്ടി തിളയ്ക്കുന്ന സാമ്പാര്‍", "സലിം കുമാർ", "ദിലീപ്", "ജഗതി"],
    ["നീ പോ മോനെ ദിനേശാ", "മോഹൻലാൽ", "മമ്മൂട്ടി", "സുരേഷ് ഗോപി"],
    ["പട്ടിണിപ്പാവങ്ങളുടെ ഇന്ത്യ", "മമ്മൂട്ടി", "മോഹൻലാൽ", "തിലകന്‍"],
    ["ഓര്‍മയുണ്ടോ ഈ മുഖം", "സുരേഷ് ഗോപി", "കുതിരവട്ടം പപ്പു", "തിലകന്‍"],
    ["ശംഭോ മഹാദേവാ", "മോഹൻലാൽ", "മമ്മൂട്ടി", "സുരേഷ് ഗോപി"],
    ["താമരശ്ശേരി ചൊരം", "കുതിരവട്ടം പപ്പു", "ജഗതി", "മോഹൻലാൽ "],
    ["കുട്ടിമാമ ഞാന്‍ ഞെട്ടി മാമാ", "ജഗതി", "മോഹൻലാൽ", "മുകേഷ്"],
    [
      "ഇതൊന്നും റാഡിക്കലാലായിട്ടുള്ളൊരു മാറ്റമല്ല",
      "ശങ്കരാടി",
      "തിലകന്‍",
      "ജഗതി"
    ],
    [
      "മോനെ നിന്റെ അച്ഛനാ പറയുന്നേ കത്തി താഴെയിടടാ",
      "തിലകന്‍",
      "ശ്രീനിവാസൻ",
      "പൃഥിരാജ്"
    ],
    ["പവനായി ശവമായി", "തിലകന്‍", "ശ്രീനിവാസൻ", "മോഹൻലാൽ "],
    ["വല്‍ക്കം ടു ഊട്ടി… നൈസ് ടു മീറ്റ് യു", "ജഗതി", "മോഹൻലാൽ", "ശങ്കരാടി"],
    ["തോമസു കുട്ടി വീട്ടോടാ", "മുകേഷ്", "ജഗദീഷ്", "ലാൽ"],
    ["ഷമ്മി ഹീറോയാടാ ഹീറോ", "ഫഹദ്", "ഷെയിൻ", "സൗബിൻ"],
    ["തന്റെ തന്തയല്ല എന്റെ തന്ത", "മോഹൻലാൽ", "ജഗതി", "ദുല്‍ഖര്‍"],
    ["ആഹാ അന്തസ്സ്", "ദുല്‍ഖര്‍", "ഷെയിൻ", "സൗബിൻ"],
    [
      "പുരുഷുവിനു ഇപ്പൊ യുദ്ധമൊന്നും ഇല്ലേ",
      "ജഗതി",
      "ഹരിശ്രീ അശോകൻ",
      "സലിം കുമാർ "
    ],
    ["കർണൻ നെപ്പോളിയൻ ഭഗത് സിംഗ്", "പൃഥിരാജ്", "ദുല്‍ഖര്‍", "മമ്മൂട്ടി"],
    [
      "എല്ലാത്തിനും അതിന്റേതായ സമയമുണ്ട് ദാസാ",
      "ശ്രീനിവാസൻ",
      "മോഹൻലാൽ",
      "തിലകന്‍"
    ],
    ["അശോകന് ക്ഷീണമാകാം", "മീന", "മധുബാല", "ഉർവശി"],
    ["ചന്തുവിനെ തോൽപ്പിക്കാൻ ആകില്ല മക്കളേ", "മമ്മൂട്ടി", "മോഹൻലാൽ", "ജയസൂര്യ"],
    [
      "അവിടെ കല്യാണം. ഇവിടെ പാലു കാച്ചൽ",
      "ശ്രീനിവാസൻ",
      "മമ്മൂട്ടി",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    ["ലേലു അല്ലു. ലേലു അല്ലു", "മോഹൻലാൽ", "ജഗതി", "സൗബിൻ"],
    ["ഇപ്പൊ ശരിയാക്കി തരാം", "കുതിരവട്ടം പപ്പു", "ജഗദീഷ്", "ജഗതി"],
    [
      "എന്താ പെൺകുട്ടികൾക്ക് ഇങ്ങനെ സിമ്പിൾ ഡ്രസ്സ് ധരിക്കുന്ന പുരുഷന്മാരെ ഇഷ്ടമല്ലേ? ഡോണ്ട് ദേ ലൈക്",
      "ജഗദീഷ്",
      "മുകേഷ്",
      "സിദ്ധിഖ്"
    ],
    ["കാക്ക തൂറിന്നാ തോന്നണേ", "ജഗദീഷ്", "മുകേഷ്", "സിദ്ധിഖ്"],
    ["എന്താടോ ഞാൻ ഇങ്ങനെ ആയി പോയത്", "മോഹൻലാൽ", "മുകേഷ്", "കൊച്ചിൻ ഹനീഫ"],
    ["നാളെ കാവിലെ പാട്ടു മത്സരത്തിന് കാണാം", "ജഗതി", "മോഹൻലാൽ", "സിദ്ധിഖ്"],
    ["അടിച്ചു മോളെ", "ഇന്നസെന്റ്", "മുകേഷ്", "ജഗദീഷ്"],
    ["കിട്ടിയാ ഊട്ടി അല്ലെങ്കിൽ ചട്ടി", "ജഗതി", "മോഹൻലാൽ", "ജഗദീഷ്"],
    ["വർക്കിച്ചാ യെവൻ പുലിയാണ് കേട്ടാ", "മമ്മൂട്ടി", "റഹ്മാൻ", "കൊച്ചിൻ ഹനീഫ"],
    ["ഐ ആം ദി ആൻസർ", "മോഹൻലാൽ", "മുകേഷ്", "മമ്മൂട്ടി"],
    ["തളി ആനേ പനിനീര്", "ഫിലോമിന", "മുകേഷ്", "ഓമന"],
    ["സെൻസ് ഉണ്ടാവണം", "മമ്മൂട്ടി", "മോഹൻലാൽ", "ജഗതി"],
    ["പുരുഷു എന്നെ അനുഗ്രഹിക്കണം", "ജഗതി", "ഇന്നസെന്റ്", "ദിലീപ്"],
    ["വട്ടാണല്ലേ", "മോഹൻലാൽ", "ജഗതി", "മമ്മൂട്ടി"],
    [
      "വേലക്കാരി ആയിരുന്താലും നീ എൻ മോഹവല്ലി",
      "ജഗതി",
      "ജയറാം",
      "നരേന്ദ്രപ്രസാദ്"
    ],
    ["ഗഫൂർ കാ ദോസ്ത്", "മാമുക്കോയ", "മോഹൻലാൽ", "ശ്രീനിവാസൻ"],
    [
      "ബീഡി ഉണ്ടോ സഖാവേ ഒരു തീപ്പെട്ടി എടുക്കാൻ",
      "മോഹൻലാൽ",
      "മുരളി",
      "ശ്രീനിവാസൻ"
    ],
    ["പോയി ടാസ്‌കി വിളിയെടാ", "കുതിരവട്ടം പപ്പു", "മോഹൻലാൽ", "ശോഭന"],
    ["വിടമാട്ടെ", "ശോഭന", "മോഹൻലാൽ", "സുരേഷ് ഗോപി"],
    ["ജസ്റ്റ് റിമെംബേർ ദാറ്റ്", "സുരേഷ് ഗോപി", "മോഹൻലാൽ", "മമ്മൂട്ടി"],
    ["പോളണ്ടിനെ പറ്റി ഒരക്ഷരം മിണ്ടരുത്", "ശ്രീനിവാസൻ", "ജയറാം", "തിലകൻ"],
    [
      "രാജു മോൻ ഒരിക്കൽ എന്നോട് ചോദിച്ചു",
      "മോഹൻലാൽ",
      "നെടുമുടി വേണു",
      "ശ്രീനിവാസൻ"
    ],
    ["ഡേയ് പയ്യൻ വീട്ടിൽ പോടാ", "ജയൻ", "മമ്മൂട്ടി", "മോഹൻലാൽ"],
    ["ഇനി നീ മിണ്ടരുത് ഇന്നത്തെ കോട്ട കഴിഞ്ഞു", "മുകേഷ്", "ജഗതി", "മാമുക്കോയ"],
    ["ഒച്ച ഫോട്ടോയിൽ കിട്ടില്ല മിസ്റ്റർ", "മാമുക്കോയ", "ശ്രീനിവാസൻ", "പാർവതി"],
    ["എന്ത് പറ്റി രമണാ", "ദിലീപ്", "ഹരിശ്രീ അശോകൻ", "ഇന്ദ്രൻസ്"],
    ["വിവരമില്ലാത്തവർ ആണേലും സത്യമേ പറയൂ", "ഇന്നസെന്റ്", "ജഗതി", "ഇന്ദ്രൻസ്"],
    ["ഇവൾ നമ്മളെക്കാൾ തറയാടാ", "ദിലീപ്", "മുകേഷ്", "മോഹൻലാൽ"],
    ["താനാരുവാ", "ജഗതി", "മുകേഷ്", "ശ്രീനിവാസൻ"],
    ["എഴീച് പോടെ", "ജഗതി", "ജയറാം", "മുരളി"],
    ["എന്താടോ നന്നാവാത്തേ", "മോഹൻലാൽ", "മമ്മൂട്ടി", "കുതിരവട്ടം പപ്പു"],
    ["പണ്ഡിതൻ ആണെന്ന് തോന്നുന്നു", "സലിം കുമാർ", "ജഗതി", "ഹരിശ്രീ അശോകൻ"],
    ["കാവിലമ്മേ ശക്തി തരൂ", "നസീർ", "ജയൻ", "മധു"],
    ["പ്രഭാകരാ!", "തിലകൻ", "ശ്രീനിവാസൻ", "മോഹൻലാൽ"],
    ["എന്തോന്നെടെ ഇത്", "മോഹൻലാൽ", "ശ്രീനിവാസൻ", "ജഗതി"],
    ["പോയി കിടന്നുറങ്ങ് പെണ്ണേ!", "ജഗതി", "ജഗദീഷ്", "സലിം കുമാർ "],
    ["കുഴപ്പമായോ?", "ജഗദീഷ്", "ഹരിശ്രീ അശോകൻ", "മുകേഷ്"],
    ["നഹീന്നു പറഞ്ഞാ നഹി .. പോടോ ഹേ", "ഹരിശ്രീ അശോകൻ", "സലിം കുമാർ", "മോഹൻലാൽ"],
    ["തളരരുത് രാമൻകുട്ടി തളരരുത്!", "സലിം കുമാർ", "ദിലീപ്", "ഇന്നസെന്റ്"],
    ["ലേശം ഉളുപ്പ്?", "ശങ്കരാടി", "തിലകൻ", "ദിലീപ്"],
    ["ലേശം കൗതുകം കൂടുതലാ", "ഹരീഷ് പെരുമണ്ണ", "സലിം കുമാർ", "ഹരിശ്രീ അശോകൻ"],
    [
      "അറബിക്കവി ആണെന്ന് തോന്നുന്നു",
      "നിവിൻ പോളി",
      "സലിം കുമാർ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "നീ മരണമാസാടാ .. വേറെ ലെവേലാടാ നീ",
      "അജു വർഗീസ്",
      "നിവിൻ പോളി",
      "വിനീത് ശ്രീനിവാസൻ"
    ],
    [
      "ഇത് എന്റെ കോൺഫിഡൻസ് അല്ല അഹങ്കാരമാ!",
      "ആസിഫ് അലി",
      "ഇന്ദ്രജിത്",
      "പൃഥ്വിരാജ്"
    ],
    ["കാർ എൻജിൻ ഔട്ട് കംപ്ലീറ്റലി", "ജഗതി", "മോഹൻലാൽ", "മുകേഷ്"],
    ["എന്തോ എന്നെ ഇഷ്ടമാണ് ആളുകൾക്ക്", "മോഹൻലാൽ", "നിവിൻ പോളി", "പൃഥ്വിരാജ്"],
    [
      "കുറച്ചു കൂടി കൂതറ ആകാമായിരുന്നു",
      "പൃഥ്വിരാജ്",
      "ഇന്ദ്രജിത്",
      "അജു വർഗീസ്"
    ],
    [
      "ഒട്ടും പേടിക്കേണ്ട. നിങ്ങള് കറക്ട് സ്ഥലത്താണ് വന്നിരിക്കണത്. ഇനി ഇവിടെ തൊലഞ്ഞു പോകാൻ ഒന്നും ഇല്ല",
      "ഷൈൻ",
      "ബാബുരാജ്",
      "നിവിൻ പോളി"
    ],
    ["എന്താടാ പന്നീ", "ബാബുരാജ്", "ലാൽ", "സുരേഷ് ഗോപി"],
    [
      "യന്ത്രങ്ങളുടെ പ്രവർത്തന രീതി ഒന്നും താനെന്നെ പഠിപ്പിക്കേണ്ടാ",
      "ശ്രീനിവാസൻ",
      "മാമുക്കോയ",
      "ഇന്നസെന്റ്"
    ],
    ["ഇങ്ങനൊന്നും പറയല്ലേ എന്ന് പറ സാറേ", "സുരാജ്", "നിവിൻ പോളി", "ദിലീപ്"],
    [
      "എന്നാ ഒരു സത്യം പറയട്ടെ. എനിക്കതൊന്നും ഓർമ്മ ഇല്ല",
      "ഇന്നസെന്റ്",
      "തിലകൻ",
      "മോഹൻലാൽ"
    ],
    [
      "എനിക്ക് എഴുതാനല്ലേ സാറേ അറിയൂ വായിക്കാനറിയില്ലല്ലോ",
      "ഹരിശ്രീ അശോകൻ",
      "ഇന്നസെന്റ്",
      "ജഗതി"
    ],
    [
      "പാവത്തുങ്ങൾക്ക് ഇത്രേം സൗന്ദര്യം കൊടുക്കല്ലേ ദൈവമേ",
      "കല്പന",
      "ഉർവശി",
      "ശോഭന"
    ],
    ["തോമസുകുട്ടീ വിട്ടോടാ", "മുകേഷ്", "സിദ്ധിഖ്", "ജഗദീഷ്"],
    ["ആ നിലവിളി ശബ്ദമിടടോ", "ജഗതി", "ജഗദീഷ്", "മോഹൻലാൽ"],
    ["സവാരി ഗിരി ഗിരി", "മോഹൻലാൽ", "സിദ്ധിഖ്", "ദിലീപ്"],
    ["ഞാൻ നിന്റെ തന്തയാടാ തന്ത!", "മോഹൻലാൽ", "ജഗതി", "ജഗദീഷ്"],
    [
      "ലേലു അല്ലു ലേലു അല്ലു ലേലു അല്ലു അഴിച്ചുവിട്",
      "മോഹൻലാൽ",
      "സിദ്ധിഖ്",
      "നിവിൻ പോളി"
    ],
    ["എന്റെ ഗർഭം ഇങ്ങനെ അല്ല", "ജഗതി", "ജഗദീഷ്", "ജയറാം"],
    ["കൊച്ചിന്റെ പേര് മുത്തു!", "മണിയൻപിള്ള രാജു", "മോഹൻലാൽ", "ശോഭന"],
    [
      "ഈ 12 വയസുകാരിയെ ആണോ സാർ 15 കൊല്ലമായി സ്നേഹിക്കുന്നത്",
      "ശ്രീനിവാസൻ",
      "മോഹൻലാൽ",
      "ഇന്നസെന്റ്"
    ],
    [
      "എന്നെ തൂക്കികൊല്ലാതിരിക്കാൻ പറ്റുമോ?",
      "മോഹൻലാൽ",
      "നെടുമുടി വേണു",
      "തിലകൻ"
    ],
    [
      "ഇതല്ല ഇതിനപ്പുറവും ചാടിക്കടന്നവനാണീ കെ കെ ജോസഫ്",
      "ഇന്നസെന്റ്",
      "മോഹൻലാൽ",
      "ജഗതി"
    ],
    [
      "അങ്കിൾ ഇവനാണോ അമേരിക്ക അതോ ഞാനാണോ അമേരിക്ക?",
      "ശ്രീനിവാസൻ",
      "ജഗതി",
      "മോഹൻലാൽ"
    ],
    [
      "അപ്പൊ ക്ലച്ച് ഇടുമ്പോ ഗിയർ അമർത്തണമല്ലേ",
      "ശ്രീനിവാസൻ",
      "ജഗദീഷ്",
      "സിദ്ധിഖ്"
    ],
    ["പിക്ചർ അഭി പി ബാക്കി ഹേ ഭായ്!", "മമ്മൂട്ടി", "മോഹൻലാൽ", "സുരേഷ് ഗോപി"],
    [
      "ഇനി കളിച്ചാൽ നമ്മളിൽ ഒരാളെ ഉണ്ടാകൂ .. അത് നീ ആയിരിക്കില്ല",
      "പൃഥ്വിരാജ്",
      "മമ്മൂട്ടി",
      "നിവിൻ പോളി"
    ],
    ["കാണാം ... കാണണം ... കാണും", "മോഹൻലാൽ", "ജഗതി", "സിദ്ധിഖ്"],
    ["ജസ്റ്റ് റിമെംബേർ ദാറ്റ്!", "സുരേഷ് ഗോപി", "മമ്മൂട്ടി", "നെടുമുടി വേണു"],
    ["കൊച്ചിന്റെ തന്ത ആരെന്നു ചോദിക്കു ഡാഡി", "മോഹൻലാൽ", "ജഗതി", "സിദ്ധിഖ്"],
    ["വേണോങ്കി ഞാനും കൂടെ വരാം കേട്ടോ", "ശ്രീനിവാസൻ", "മോഹൻലാൽ", "ജഗതി"],
    [
      "എന്തൊരു മനോഹരമായ നടക്കാത്ത സ്വപ്നം",
      "ശ്രീനിവാസൻ",
      "മോഹൻലാൽ",
      "മമ്മൂട്ടി"
    ],
    [
      "ഒടുക്കം നമുക്ക് രണ്ടു പേർക്കും കിട്ടിയില്ല",
      "ശ്രീനിവാസൻ",
      "മമ്മൂട്ടി",
      "ദിലീപ്"
    ],
    [
      "ഞാൻ .. ഞാനേ കണ്ടൊള്ളൂ .. ഞാൻ മാത്രമേ കണ്ടൊള്ളൂ",
      "നവ്യ നായർ",
      "പൃഥ്വിരാജ്",
      "നെടുമുടി വേണു"
    ],
    [
      "ഈശ്വരാ .. ഇവിടെ ആരുമില്ലേ ഇതൊന്നു പറഞ്ഞു ചിരിക്കാൻ",
      "സലിം കുമാർ",
      "ദിലീപ്",
      "കുതിരവട്ടം പപ്പു"
    ],
    ["അറിയാത്ത പിള്ള ചൊറിയുമ്പോ അറിയും", "ദിലീപ്", "സലിം കുമാർ", "ബാബുരാജ്"],
    ["ഇംഗ്ലീഷ് മീഡിയം ആയിരിക്കും", "ജഗതി", "സലിം കുമാർ", "സിദ്ധിഖ്"],
    ["ഇതാണ് ആ രേഖ .. എന്റെ കൈയിലുള്ള രേഖ", "ശങ്കരാടി", "മമ്മൂട്ടി", "മോഹൻലാൽ"],
    ["കേൾക്കുന്നില്ല ... കേൾക്കുന്നില്ല", "മുകേഷ്", "നവ്യ നായർ", "ശ്രീനിവാസൻ"],
    ["ഓവർ ആക്ട് ചെയ്തു ചളമാക്കാതെടാ പുല്ലേ", "മുകേഷ്", "മമ്മൂട്ടി", "സിദ്ധിഖ്"],
    [
      "തോറ്റവന്റെ വേദന തോറ്റവനെ അറിയൂ പുണ്യാളാ",
      "മമ്മൂട്ടി",
      "മോഹൻലാൽ",
      "ശ്രീനിവാസൻ"
    ],
    [
      "ഇവൻ ശരിയല്ല ... ഇവന്റെ ഉണ്ടക്കണ്ണ് കണ്ടാലേ അറിയാം",
      "ഫിലോമിന",
      "ബിജുക്കുട്ടൻ",
      "ശ്രീനിവാസൻ"
    ],
    [
      "എല്ലാം അറിയുന്നവൻ ഞാൻ ശംഭോ മഹാദേവ",
      "മോഹൻലാൽ",
      "ശ്രീനിവാസൻ",
      "സലിം കുമാർ"
    ],
    [
      "ഇജ്ജ് സുന്ദരി അല്ലെന്നാരാ പറഞ്ഞെ",
      "ശ്രീനിവാസൻ",
      "ബിജുക്കുട്ടൻ",
      "മുകേഷ്"
    ],
    [
      "കന്നിമാസമായോ എന്നറിയാൻ പട്ടിക്ക് കലണ്ടർ നോക്കേണ്ട ആവശ്യമില്ലല്ലോ",
      "സലിം കുമാർ",
      "ദിലീപ്",
      "മുകേഷ്"
    ],
    [
      "അതിനു അവര് ചായയും കാച്ചിക്കൊണ്ട് വന്നാലല്ലേ പറ്റൂ",
      "ജഗദീഷ്",
      "മോഹൻലാൽ",
      "മമ്മൂട്ടി"
    ],
    [
      "ചുമ്മാതല്ലെടാ നിന്നെ കരിംഭൂതമെന്നു വിളിക്കുന്നെ",
      "കുതിരവട്ടം പപ്പു",
      "മമ്മൂട്ടി",
      "മോഹൻലാൽ"
    ],
    [
      "ഇവന്റെ വായ്ക്കകത്തു കേറിയിരുന്നു വെടി വെച്ചാലേ ശരിയാവൂ",
      "ജഗതി",
      "ദിലീപ്",
      "മോഹൻലാൽ"
    ],
    [
      "നിനക്കുള്ള പണി ഞാൻ തരാം. ഇപ്പഴല്ല. പിന്നെ",
      "മമ്മൂട്ടി",
      "കുതിരവട്ടം പപ്പു",
      "സലിം കുമാർ"
    ],
    [
      "നീ എനിക്കൊരു രോഗിയാണ്. പക്ഷെ മരണം കൊണ്ട് മാറാവുന്ന രോഗമേ നിനക്കുള്ളു",
      "റിമ",
      "നവ്യ നായർ",
      "ഉർവശി"
    ],
    [
      "കറുത്ത തുണിക്കുള്ളിൽ മറച്ചു വെക്കേണ്ടത് പെണ്ണിന്റെ വിശുദ്ധിയാണ് സ്വപ്നങ്ങളെയല്ല.",
      "ശ്രീനിവാസൻ",
      "സലിം കുമാർ",
      "മോഹൻലാൽ"
    ],
    [
      "ഈശ്വരാ. വെള്ളം തീർന്നു പോകുവോ. ഡ്രൈ അടിക്കേണ്ടി വരുമോ",
      "ബിജുക്കുട്ടൻ",
      "ജഗതി",
      "ജഗദീഷ്"
    ],
    ["അമരേന്ദ്ര ബാബു ബലി", "അനു", "റിമ", "ഉർവശി"],
    [
      "അതിനു താക്കോൽ എന്റെ കയ്യിൽ ഇല്ലല്ലോ",
      "ജഗദീഷ്",
      "ജഗതി",
      "കുതിരവട്ടം പപ്പു"
    ],
    [
      "ശ്രീമാൻ തോപ്പിൽ ഭാസിയുടെ ഒളിവിലെ ഓർമ്മകൾ വായിച്ചിട്ടില്ലേ",
      "ശ്രീനിവാസൻ",
      "ദിലീപ്",
      "മുകേഷ്"
    ],
    [
      "അല്ല എനിക്കറിയാൻ മേലാത്തോണ്ട് ചോദിക്കുവാ .. താനാരുവാ",
      "ജഗതി",
      "നിവിൻ",
      "ഇന്നസെന്റ്"
    ],
    ["നാരിയൽ കാ പാനി ലാവോ നാ", "ഇന്നസെന്റ്", "മോഹൻലാൽ", "ജയറാം"],
    ["ഇളം കാറ്റിലെവിടെയോ തേങ്ങാകുലകളാടുന്നു", "നവ്യ", "ദിലീപ്", "ഉർവശി"],
    ["സ്പീഡ്  പേടിയുണ്ടോ", "നിവിൻ", "മോഹൻലാൽ", "സലിം കുമാർ"],
    ["ഫസ്റ്റ് അടി പിന്നെ ഡയലോഗ്", "മോഹൻലാൽ", "മമ്മൂട്ടി", "മുകേഷ്"],
    [
      "ചുമ്മാതങ്ങു തോറ്റാൽ പോരെ .. അതിനീ വീരവാദം വേണോ",
      "ഉർവശി",
      "മോഹൻലാൽ",
      "ദിലീപ്"
    ],
    ["മാതാ പിതാ ഗുരു ദൈവം എന്നല്ലെടാ", "നിവിൻ", "ഷറഫുദ്ധീൻ", "സിജു വിൽ‌സൺ"],
    [
      "അത് എന്നെ ഉദ്ദേശിച്ചാണ് എന്നെ തന്നെ ഉദ്ദേശിച്ചാണ് എന്നെ മാത്രം ഉദ്ദേശിച്ചാണ്",
      "ജഗതി",
      "നിവിൻ",
      "മുകേഷ്"
    ],
    ["എങ്കിലേ എന്നോട് പറ ഐ ലവ് യൂന്ന്", "മോഹൻലാൽ", "അജു വർഗീസ്", "ദിലീപ്"],
    ["വാര്യരെ താനെന്താടോ ഇങ്ങനെ ആയിപോയത്", "മോഹൻലാൽ", "ദിലീപ്", "മുകേഷ്"],
    [
      "മാമച്ചാ .. ഇതെങ്കിലും ഞാൻ വിശ്വസിച്ചോട്ടെ?",
      "അജു വർഗീസ്",
      "ബിജു മേനോൻ",
      "മമ്മൂട്ടി"
    ],
    ["അച്ഛാ പാന്റ് പാന്റ്", "ജഗതി", "നെടുമുടി", "ദിലീപ്"],
    [
      "നാളെ കാലത്തു വളരെ അത്യാവശ്യമായി എങ്ങാണ്ടോ പോവാനുള്ളതാ",
      "ബിജു മേനോൻ",
      "അജു വർഗീസ്",
      "മുകേഷ്"
    ],
    ["തള്ളെ യെവൻ പുലിയാണ് കേട്ടോ", "മമ്മൂട്ടി", "നിവിൻ", "ഇന്നസെന്റ്"],
    ["ഇല്ല സാർ ഇന്നലെ ഞങ്ങൾ ഇല്ല സാർ", "ശ്രീനിവാസൻ", "മോഹൻലാൽ", "ജഗദീഷ്"],
    ["എടാ ദാസാ ഏതാ ഈ അലവലാതി", "ശ്രീനിവാസൻ", "മോഹൻലാൽ", "ദിലീപ്"],
    [
      "നിന്റെ കണ്ണീരിന്റെ ഉപ്പു ഈ കടലിനു വേണ്ട മേരി",
      "ദുൽഖർ",
      "ശ്രീനിവാസൻ",
      "മോഹൻലാൽ"
    ],
    [
      "കാത്തിരിപ്പിന്റെ ഒരു പെയ്ൻ ഇല്ലേ ... അതൊരു സുഖാ",
      "നെടുമുടി",
      "അജു വർഗീസ്",
      "മുകേഷ്"
    ],
    [
      "ജീവിതത്തിൽ ഒരു പ്ലാനുമില്ലാതെ ജീവിക്കുക എന്നതാണ് എന്റെ ഇപ്പോഴത്തെ പ്ലാൻ",
      "പാർവതി",
      "ദുൽകർ",
      "ദിലീപ്"
    ],
    [
      "പല്ലു തേച്ചതിനു ശേഷം ഞങ്ങടെ തറവാട്ടിൽ ആരും ഉറങ്ങാറില്ല",
      "അജു വർഗീസ്",
      "ദിലീപ്",
      "നിവിൻ"
    ],
    [
      "വണ്ടീടെ ബോഡി നന്നായിട്ട് കാര്യമില്ലല്ലോ മുതലാളി ... എൻജിനിൽ അല്ലെ കാര്യം",
      "അജു വർഗീസ്",
      "ശ്രീനിവാസൻ",
      "ജഗദീഷ്"
    ],
    [
      "ലഡ്ഡു വച്ചെറിയല്ലേ .. എനിക്ക് ഷുഗർ ഉള്ളതാ",
      "അജു വർഗീസ്",
      "ബിജു മേനോൻ",
      "ദിലീപ്"
    ],
    ["നീ സപ്ലി ഒക്കെ കഴിഞ്ഞു എത്തിയാ", "അജു വർഗീസ്", "നിവിൻ", "ഷറഫുദ്ധീൻ"],
    ["ഒരു ഓപ്പറേഷന് എന്താ വില", "അജു വർഗീസ്", "ദിലീപ്", "നിവിൻ"],
    [
      "ശത്രു അത് പുലിയായാലും മനുഷ്യൻ ആയാലും അതിന്റെ മടയിൽ പോയി കൊല്ലണം",
      "മോഹൻലാൽ",
      "ശ്രീനിവാസൻ",
      "ദിലീപ്"
    ],
    [
      "നമ്മൾ അധ്വാനിക്കുന്നത് നമ്മള് സ്നേഹിക്കുന്നവർക്ക് വേണ്ടി ആണല്ലോ എന്നോർക്കുമ്പോൾ ... അതിന്റെ ഒരു ക്ഷീണമറിയില്ല",
      "മമ്മൂട്ടി",
      "അജു വർഗീസ്",
      "ശ്രീനിവാസൻ"
    ],
    ["ഭീകരനാണവൻ .. കൊടും ഭീകരൻ", "സലിം കുമാർ", "അജു വർഗീസ്", "നിവിൻ"],
    [
      "ഭവാനി ഒന്ന് മനസ്സ് വെക്കുകയാണെങ്കിൽ നമുക്കീ കലവറ ഒരു മണിയറ ആക്കാം",
      "സലിം കുമാർ",
      "അജു വർഗീസ്",
      "ദിലീപ്"
    ],
    ["അച്ഛനാണത്രെ അച്ഛൻ", "സലിം കുമാർ", "ദിലീപ്", "ജയസൂര്യ"],
    ["ഹു ... കൊച്ചി എത്തീ", "സലിം കുമാർ", "ദിലീപ്", "കൊച്ചിൻ ഹനീഫ"],
    [
      "ഇനിയെങ്ങാനും ശരിക്കും ബിരിയാണി കൊടുക്കുന്നുണ്ടെങ്കിലോ",
      "സലിം കുമാർ",
      "അജു വർഗീസ്",
      "ദിലീപ്"
    ],
    ["നന്ദി മാത്രമേ ഉള്ളു അല്ലെ", "സലിം കുമാർ", "ദിലീപ്", "മുകേഷ്"],
    ["കോഴി ആണേലും നീ ഒരു പ്രസ്ഥാനമാടാ", "പൃഥ്വിരാജ്", "അജു വർഗീസ്", "നിവിൻ"],
    ["ജോയ് .. പാമ്പ് ജോയ്", "പൃഥ്വിരാജ്", "അജു വർഗീസ്", "ദിലീപ്"],
    [
      "ഇത്രേം കാലം നിങ്ങൾക്ക് വേണ്ടി ഞാൻ ജീവിച്ചില്ലേ .. ഇനി കൊറച്ചു കാലം ഞാൻ എനിക്ക് വേണ്ടി ജീവിക്കട്ടെ",
      "കുഞ്ചാക്കോ",
      "പൃഥ്വിരാജ്",
      "മമ്മൂട്ടി"
    ],
    ["നിന്നോടൊക്കെ ദൈവം ചോദിക്കുമെടാ", "ജയസൂര്യ", "അജു വർഗീസ്", "നിവിൻ"],
    [
      "ചരിഞ്ഞ കൊമ്പനെന്തിനാ ഷാജിയേട്ടാ നെറ്റിപ്പട്ടം",
      "ശ്രിന്ദ",
      "ജയസൂര്യ",
      "അജു വർഗീസ്"
    ],
    [
      "ഈ സച്ചിൻ വിരമിക്കണ കാര്യം നിങ്ങളെന്നോട് പറയാഞ്ഞതെന്നാ",
      "ധർമജൻ",
      "ജയസൂര്യ",
      "അജു വർഗീസ്"
    ],
    ["എത്ര മനോഹരമായ ആചാരങ്ങൾ", "ജയറാം", "അജു വർഗീസ്", "ദിലീപ്"],
    ["വാവച്ചയോ എനിക്കാകെ ഉള്ളത് ഒരു മകളാ", "ജയൻ ചേർത്തല", "ധർമജൻ", "ദിലീപ്"],
    [
      "അപ്പനെന്താ ഷഡ്ഢി കഴുത്തിലിട്ടേക്കണേ",
      "ഉണ്ണി മുകുന്ദൻ",
      "ധർമജൻ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "വാ തുറന്നാൽ മുടക്കു വർത്തമാനേ പറയൂ . ശനിയൻ",
      "ബിജു മേനോൻ",
      "അജു വർഗീസ്",
      "സലിം കുമാർ"
    ],
    [
      "എടാ മണ്ടകൊണാപ്പി നീയെന്നെ കൂടുതൽ മണ്ടനാക്കാതെടാ",
      "ജഗതി",
      "ശ്രീനിവാസൻ",
      "അജു വർഗീസ്"
    ],
    ["ഗെറ്റ് ഔട്ട് ഹൗസ്", "ജഗതി", "സലിം കുമാർ", "അജു വർഗീസ്"],
    [
      "അമേരിക്കയുടെ പുരോഗതിക്കു എന്റെ തലച്ചോർ വേണമത്രേ",
      "ശ്രീനിവാസൻ",
      "മോഹൻലാൽ",
      "ജഗതി"
    ],
    [
      "എനിക്ക് നിന്നോട് അശേഷം സ്നേഹമില്ലെന്നു മാത്രമല്ല നിന്നോട് അറപ്പും വെറുപ്പുമാണ്",
      "മോഹൻലാൽ",
      "ശ്രീനിവാസൻ",
      "ദിലീപ്"
    ],
    [
      "മനസ്സിലായി എനിക്കെല്ലാം മനസ്സിലായി പരിശുദ്ധ പ്രേമത്തിന് ഇവിടെ യാതൊരു വിലയും ഇല്ല",
      "മുകേഷ്",
      "മോഹൻലാൽ",
      "ശ്രീനിവാസൻ"
    ],
    [
      "ജയിലിൽ പോകാനുള്ള പേടി കൊണ്ട് മാത്രമാ നിന്നെ ഞാൻ കൊല്ലാണ്ടിരുന്നത്",
      "മോഹൻലാൽ",
      "ജഗതി",
      "ദിലീപ്"
    ],
    [
      "അളിയന് വേണോങ്കി എന്റെ നെഞ്ചത്തിട്ടു കുത്തിക്കോ",
      "മോഹൻലാൽ",
      "ശ്രീനിവാസൻ",
      "അജു വർഗീസ്"
    ],
    [
      "നമ്മുടെ സ്നേഹം നിലനിൽക്കാൻ വേണ്ടി ഞാൻ ഒന്നോ രണ്ടോ കുത്തുസഹിക്കും",
      "മോഹൻലാൽ",
      "ശ്രീനിവാസൻ",
      "സലിം കുമാർ"
    ],
    [
      "കൂടുതൽ സംസാരിച്ചാൽ നിന്റെ മോന്തക്കിട്ട് ഞാൻ തരും",
      "മോഹൻലാൽ",
      "ശ്രീനിവാസൻ",
      "സലിം കുമാർ"
    ],
    [
      "മനഃശാസ്ത്രപരമായി കൈകാര്യം ചെയ്താൽ പെണ്ണൊരു സുഖമുള്ള ഏർപ്പാടാണ് മോനെ",
      "മോഹൻലാൽ",
      "ജഗതി",
      "ദിലീപ്"
    ],
    [
      "ആകാരത്തിനു വല്ല അംഗഭംഗവും സംഭവിച്ചോ സാർ",
      "ജഗതി",
      "മണിയൻപിള്ള രാജു",
      "ദിലീപ്"
    ],
    [
      "ഇനി നമ്മളായിട്ട് എന്തിന് പോക്കാതിരിക്കണം. ചുമ്മാ പൊക്കെടെ!",
      "മണിയൻപിള്ള രാജു",
      "ശ്രീനിവാസൻ",
      "മോഹൻലാൽ"
    ],
    [
      "ആസനത്തിൽ വെയിലടിച്ചാലെങ്കിലും ഒന്ന് എണീക്കടെ",
      "മോഹൻലാൽ",
      "ജഗതി",
      "ശ്രീനിവാസൻ"
    ],
    [
      "നാണമില്ലാത്തവന്റെ പൃഷ്ഠത്തിൽ ആൽ മുളച്ചാൽ അതും അവനൊരു തണലാണെന്ന് ഷേക്‌സ് പിയർ പറഞ്ഞിട്ടുണ്ട്",
      "മോഹൻലാൽ",
      "മണിയൻപിള്ള രാജു",
      "ജഗതി"
    ],
    [
      "സാറ് വിഷമിക്കേണ്ട ... ഫ്രോഡുകൾക്കെ ഈ രാജ്യത്ത് രക്ഷയുള്ളൂ",
      "ജഗതി",
      "മോഹൻലാൽ",
      "ദിലീപ്"
    ],
    [
      "സാറേ സത്യം ധർമം നീതി ന്യായം ഇതൊക്കെ ദൈവങ്ങൾക്ക് മാത്രമുള്ളതാ",
      "ജഗതി",
      "മോഹൻലാൽ",
      "മണിയൻപിള്ള രാജു"
    ],
    [
      "കണ്ടാ കൊള്ളാവുന്ന ആണുങ്ങളെ പെണ്പിള്ളേര് നോക്കും അതിന്റെ ഇടയിൽ കയറി വന്നു കൊളമാക്കുന്നതു വൃത്തികേടാണു കേട്ടോ",
      "മോഹൻലാൽ",
      "മുകേഷ്",
      "ജഗതി"
    ],
    [
      "കാശു കൊടുത്തു കടിക്കുന്ന പട്ടിയെ വാങ്ങുന്നതുപോലെയാണ് നിങ്ങൾക്ക് ശമ്പളം തരുന്നത്",
      "ശങ്കരാടി",
      "ജഗതി",
      "മുകേഷ്"
    ],
    [
      "ഇനിയും ഇതുവഴി വരില്ലേ ആനകളെയും തെളിച്ചു കൊണ്ട്",
      "ജഗതി",
      "പൃഥ്വിരാജ്",
      "ശ്രീനിവാസൻ"
    ],
    [
      "പറയുന്ന വാക്കും ജനിപ്പിച്ച തന്തേം ആന്റണിക്ക് ഒന്നേ ഉള്ളു",
      "പൃഥ്വിരാജ്",
      "മോഹൻലാൽ",
      "ദിലീപ്"
    ],
    [
      "ഡാ .. നിന്റൊക്കെ അമ്മയ്ക്കും പെങ്ങക്കും ഉള്ളതൊക്കെ തന്നാടാ എല്ലാർക്കും ഒള്ളത്",
      "അപർണ",
      "ശ്രിന്ദ",
      "ശോഭന"
    ],
    [
      "പാപ്പന്റെ ദേഹത്ത് തൊട്ടാൽ പിന്നെ അവന്റെ വിധി എഴുതുന്നത് പാപ്പനാ",
      "ജയസൂര്യ",
      "ജഗതി",
      "ദിലീപ്"
    ],
    [
      "ഇമ്മാതിരി പീസ് പടം പിടിക്കാണെങ്കിൽ ഞാനില്ലാട്ടാ. പീസല്ല ... മാസ്റ്റർ പീസ്!",
      "നീരജ്",
      "ബിജു മേനോൻ",
      "അജു വർഗീസ്"
    ],
    [
      "ഈ എ പടത്തിനൊക്കെ ഇത്ര മാർക്കറ്റുണ്ടോ?",
      "ബിജു മേനോൻ",
      "നീരജ്",
      "അജു വർഗീസ്"
    ],
    [
      "കുളി ഇല്ലേ? അതെ ഒള്ളു. കൂട്ടത്തീ അരക്കലും നിലം തൊടക്കലും പിന്നെ രണ്ടു ബലാലും",
      "ബിജു മേനോൻ",
      "ജഗതി",
      "അജു വർഗീസ്"
    ],
    ["എന്ത് അഡ്ജസ്റ്മെന്റിനും ഞാൻ തയ്യാറാ", "ധർമജൻ", "ബിജു മേനോൻ", "ജയസൂര്യ"],
    [
      "ഏറ്റവും നന്നായിട്ടു കൺവിൻസ്‌ ചെയ്യാൻ പറ്റുന്നവർക്കു ഏറ്റവും ഈസിയായി പറ്റിക്കാനും പറ്റും",
      "സുധീർ കരമന",
      "ബിജു മേനോൻ",
      "ജഗതി"
    ],
    [
      "ശ്വാസകോശം സ്പോന്ജ് പോലെ ആയിപ്പോകുമോ എന്ന പേടികാരണം പുക വലിക്കാറേയില്ല",
      "ശ്രീനിവാസൻ",
      "ബിജു മേനോൻ",
      "മുകേഷ്"
    ],
    [
      "അങ്ങ് ദുഫായിൽ ഷേക്കിന്റെ ഇടം കൈ ആയിരുന്നു ഞാൻ. അവിടെയെല്ലാം ഇടത്തോട്ടാണല്ലൊ! അവര് വലതുകൈ ഉപയോഗിക്കുന്നത് മറ്റുചില ആവശ്യങ്ങൾക്ക് ആണ് .. ഹുഹുഹു",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "നാട്ടില് ഒരു ഇമേജ് ഉണ്ടാകിയെടുക്കാനാണ് മണവാളൻ ആൻഡ് സൺസ് എന്നാ ഈ ബോർഡും ഈ ഞാനും പിന്നെ ഈ പൈപ്പും",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാൽ"
    ],
    [
      "നിങ്ങള്ക്ക് ആവശ്യമുള്ളത് പണമാണ്.. എന്റെ കയ്യില് ആവശ്യത്തില് കൂടുതല് ഉള്ളതും പണമാണ്",
      "സലിം കുമാർ",
      "ഹരിശ്രീ അശോകൻ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ധാരാളം മുദ്ര പത്രങ്ങള് വേണ്ടി വരും ..നമക്ക് ഡോകുമെന്ററി തയ്യാര് ആക്കണ്ടേ",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "നിങ്ങള്ക്ക് ഞാന് കാശ് തന്നിട്ടുള്ളതിനു എനിക്കൊരു ഉറപ്പ് വേണ്ടേ .ഞാന് ആരാ മോന്",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    ["എനിക്കെല്ലാമായി തിരുപ്പതിയായി", "സലിം കുമാർ", "ലാലു അലക്സ്", "ജഗതി"],
    [
      "ഈ ധര്മേന്ദ്രയുടെ ചില സമയത്തുള്ള കോമഡി കേട്ടാല്  ചിരിച്ചു ചിരിച്ചു കക്ഷത് നീര് വരും … ഹു ഹു ഹു",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാൽ"
    ],
    [
      "പടക്കങ്ങള് എന്റെ വീക്നെസ്സാണ്",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    ["ഇതാ ലഡ്ഡു.. ലിലേഫി", "സലിം കുമാർ", "ലാലു അലക്സ്", "ജഗതി"],
    [
      "ഈ ബ്ലടി ഇന്ത്യന്സ് ആന്ഡ് മലയാളീസ് പറഞ്ഞു നടക്കുന്നു ..എനിക്ക് ദുഫിയില് കൂലി പണിയാണെന്ന്",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "ഒട്ടകത്തെ തൊട്ടു കളിക്കരുത് … ഒട്ടകം ഞങ്ങടെ ദേശീയ പക്ഷിയാണ് … കേട്ടിട്ടില്ലേ ഒട്ടകപക്ഷി",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാലു അലക്സ് "
    ],
    [
      "ദിവിടെ പിന്നെ ദിവിടെ പിന്നെ ദിതിന്റിന്റിദിപ്പുറത്ത്",
      "സലിം കുമാർ",
      "ലാലു അലക്സ്",
      "ജഗതി"
    ],
    [
      "എല്ലാ വിരലും വച്ച് മുദ്ര ഇട്ടോ..പടക്കത്തിന്റെ പണി അല്ലെ…ഏതു വിരലാ ബാക്കി ഉണ്ടാകുക എന്ന് ആര്ക്ക് അറിയാം",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "കേരളഫയര്ഫോഴ്സിനും ഇവിടത്തെ നാട്ടുകാര്ക്കും മണവാളന് & സണ്സിന്റെ പേരിലും എന്റെ വ്യക്തിപരമായ പേരിലും ഞാന് നന്ദി രേഖപ്പെടുത്തു",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "കടം വാങ്ങി തിരിച്ചു കൊടുക്കാത്തവര്ക്ക് നീയൊരു മാതൃകാ പുരുഷോത്തമനായിരിക്കണം.",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ലാൽ"
    ],
    [
      "കള്ളവണ്ടി കേറാന് പോലും കായില് കാശില്ലാത്തത് കൊണ്ട് ഞാന് ഒരു ടാക്സി വിളിച്ചു അങ്ങോട്ട് വരാം",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാലു അലക്സ് "
    ],
    [
      "മോട്ടോര് വെഹിക്കിള് ആക്ട് പ്രകാരം വാഹനത്തിന്റെ ഇടതു ഭാഗത്തിരുന്ന് പത്രം വായിക്കുന്നത് ശരിയല്ല",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "എന്റെ മാതൃഭൂമി വരെ നനഞ്ഞു പോയല്ലോടോ",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ജഗതി"
    ],
    [
      "എന്റെ സാറേ …എന്നെ തല്ലല്ലേ… ഞാന് ഈന്തപ്പഴം കട്ട് തിന്നിട്ടില്ലേ",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "നമ്മള് നാലു പേരല്ലാതെ മൂന്നാമതൊരാള് ഇതു അറിയരുത്",
      "സലിം കുമാർ",
      "സിദ്ധിഖ്",
      "ദിലീപ്"
    ],
    [
      "അതാ അങ്ങോട്ടു നോക്കൂ. അങ്ങോട്ടു നോക്കാന് ബുദ്ധിമുട്ടുള്ളവര് ഇങ്ങോട്ടു നോക്കിയാലും മതി",
      "സലിം കുമാർ",
      "ലാലു അലക്സ്",
      "ജഗതി"
    ],
    [
      "മഹാലക്ഷ്മി ഓട്ടോ പിടിച്ചു വരുമ്പോ വാഹനബന്ദ് പ്രഖ്യാപിക്കല്ലെടാ",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "നിന്റെ വിഷമം പറയെടാ ….ഞങ്ങളൊന്നു സന്തോഷിക്കട്ടെ",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "മോഹിനിയാട്ടി മോഹിനിയാട്ടി ഞങ്ങളുടെ രമണനെ കണ്ടോ",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ലാൽ"
    ],
    [
      "സാറിന്റെ പേര് പപ്പൻ എന്നാണോ എന്റെ പേരും പപ്പൻ എന്നാണ് .നൈസ് ടു മീറ്റ് യു",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാലു അലക്സ് "
    ],
    [
      "കല്യാണം കലക്കാൻ പോകുമ്പോ കാഴ്ചയില് മാന്യനെന്നു തെറ്റിദ്ധരിക്കുന്ന ഒരുത്തനെ വേണം",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ദെ! നമ്മട രമണൻ വെള്ളമടിച്ച് മരണനായി ഇരിക്കുന്നു!",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ജഗതി"
    ],
    [
      "അവന്റെ ശരിക്കുള്ള പേര് മായിൻകുട്ടി വി. എന്നായിരുന്നു.",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "മായിൻകുട്ടി വി എന്ന പേര് മാറ്റി അവനെ ആദ്യം മ്യായവി എന്ന് വിളിച്ചത് ആരാ",
      "സലിം കുമാർ",
      "സിദ്ധിഖ്",
      "ദിലീപ്"
    ],
    [
      "ഇതെന്ത് മറിമായം? എനിക്ക് പ്രാന്തായിപ്പോയതാണോ അതോ നാട്ടുകാർക്ക് മൊത്തം പ്രാന്തായാ?",
      "സലിം കുമാർ",
      "ലാലു അലക്സ്",
      "ജഗതി"
    ],
    ["ഇതൊക്കെ എന്ത് ?", "സലിം കുമാർ", "ലാൽ", "കൊച്ചിൻ ഹനീഫ"],
    [
      "ആഹാ… എന്നാ കാതല്….. ടൈറ്റാനിക് മാതിരിയെ ഇരുന്തത്",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    ["ചത്ത കിളിക്ക് എന്തിനാ കൂട്", "സലിം കുമാർ", "ജയസൂര്യ", "ലാൽ"],
    [
      "യെന്ത ഒരു ശബ്ദം കേട്ടത്? തേങ്ങ ഉടച്ചപ്പോള് ഒരു പീസ് വെള്ളത്തില് പോയതാണ്",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാലു അലക്സ് "
    ],
    ["സവാള ഗിരിഗിരിഗിരി", "സലിം കുമാർ", "ലാൽ", "കൊച്ചിൻ ഹനീഫ"],
    [
      "കീപ് ഇറ്റ് അപ്പ് … കീപായി ഇരിക്കാന് താത്പര്യം ഉണ്ടല്ലേ?",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ജഗതി"
    ],
    ["ലവൻ പാടുന്നു… നീ പാട് പെടും !", "സലിം കുമാർ", "ജയസൂര്യ", "ഹരിശ്രീ അശോകൻ"],
    [
      "വാട്ട് ഡു യു മീൻ … ഓ അങ്ങനൊന്നും ഇല്ല …. നെയ്മീൻ …..ചാളമീൻ ……ഐലമീൻ …..സിലോപിമീൻ",
      "സലിം കുമാർ",
      "സിദ്ധിഖ്",
      "ദിലീപ്"
    ],
    [
      "ഞാൻ എന്നീ പണി തുടങ്ങി അന്ന് മുതല് ഒരു ആത്മവിനേം ജെട്ടി ഇട്ടു പോകാന് ഞാൻ അനുവദിച്ചിട്ടില്ല.. ഇനി അനുവദിക്കുകയും ഇല്ല",
      "സലിം കുമാർ",
      "ലാലു അലക്സ്",
      "ജഗതി"
    ],
    [
      "പുതിയ ലിപി ആയതു കൊണ്ടാ … പഴയ ലിപി ആയിരുന്നെങ്ങില് ഞാൻ കലക്കിയേനെ",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ഉഷ്ണം ഉഷ്ണേന ശാന്തികൃഷ്ണ എന്നല്ലേ? ഇതു പുതിയ പഴംചൊല്ലാ കഴിഞ്ഞ ആഴ്ച റിലീസ് ആയതാ",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "ഇതു കണ്ണേട്ടൻ ഇതു ദാസേട്ടൻ അപ്പോൾ ഈ ജോസെഫേട്ടൻ ഏതാ ?",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ലാൽ"
    ],
    [
      "ഇന്നാ പിടിച്ചോ തന്റെയൊരു ധവള പത്രം",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാലു അലക്സ് "
    ],
    [
      "ഈ മനുഷ്യരൊക്കെ ജനിക്കുന്നതിനു മുന്പ് ആടിനെ തീറ്റിച്ചതാരാ?",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ന്റെ ആറ്റുകാൽ ഭാസ്കര .. ഇത്തരം സന്ദർഭങ്ങളിൽ ഇല്ലാത്ത ദൈവത്തിനെ പോലും വിളിച്ചു പോകും",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ജഗതി"
    ],
    [
      "കഴുത്തു വരെ പെരുമ്പാമ്പ് വിഴുങ്ങിയവന്റെ തലയില് ആന ചവിട്ടി എന്ന് പറഞ്ഞ പോലെ ആയി",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    ["എനിക് വിശപ്പിന്റെ അസുഖം ഉണ്ടേ", "സലിം കുമാർ", "സിദ്ധിഖ്", "ദിലീപ്"],
    [
      "ദൈവമേ എനിക്ക് കാഴ്ച ഇല്ലായിരുന്നെങ്കിൽ ഇവൾക്ക് ഒരു ജീവിതം കൊടുക്കമായിരുന്നു. ദൈവമേ എന്നോട് എന്തിനീ ക്രൂരത ചെയ്തു?",
      "സലിം കുമാർ",
      "ലാലു അലക്സ്",
      "ജഗതി"
    ],
    [
      "ഐ ആം മൈക്കിൾ ഏലിയാസ് ജാക്ക്സൺ ഏലിയാസ് വിക്രം ഏലിയാസ്",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ഇത് ആരുടെ കൊട്ടാരമാണ് എന്നോ? ഇത് മധ്യതിരുവിതാംകൂര് ഭരിച്ചിരുന്ന രാജാവിന്റെ കൊട്ടാരമാണ്. പേര് ശശി",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "കൃഷ്ണന്റൊപ്പം അവൻ വന്നു. അവന്റൊപ്പം നീവന്നു. നിന്റൊപ്പം ആരെങ്കിലും വന്നിട്ടുണ്ടോ? ഇനി ഞാൻ വരണോ?",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ലാൽ"
    ],
    ["തൽപര കക്ഷി അല്ലാ!", "സലിം കുമാർ", "കൊച്ചിൻ ഹനീഫ", "ലാലു അലക്സ് "],
    [
      "പോത്തിന്റെ കാതിൽ സ്റ്റേ ഓതിയിട്ട് എന്താ കാര്യം?",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ഒന്നാം ക്ലാസ്സ് മുതല് കഞ്ചാവ് വലിചിരുന്നെങ്കില് ചള പളാന്നു ഇപ്പൊ ഇംഗ്ലീഷ് പറയാമായിരുന്നു",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ജഗതി"
    ],
    [
      "ഇതടിച്ചിട്ടു ചിരിക്കല്ലേ ചിരി തൊടങ്ങിയാ പിന്നെ നിർത്താൻ പറ്റൂല … കിക്കിക്കികി",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "ഓ മൈ ഇന്ദുലേഖ ….ഞാനത് ചെയ്യാന് പാടില്ലായിരുന്നു",
      "സലിം കുമാർ",
      "സിദ്ധിഖ്",
      "ദിലീപ്"
    ],
    [
      "ഓള് ദ ബ്യൂട്ടിഫുൾ പീപ്പിൾ... ഹൌ ബ്യൂട്ടിഫുള് പീപ്പിൾ",
      "സലിം കുമാർ",
      "ലാലു അലക്സ്",
      "ജഗതി"
    ],
    [
      "പെങ്ങളെ കെട്ടിയ സ്ത്രീധനത്തുക തരുമോ അളിയാ",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ഞങ്ങള്ക്ക് അളിയനും അളിയനും കൂടി കുറച്ചു ടോക്ക്സ് നടത്താനുണ്ട് കാശിനെ കുറിച്ചുള്ള ടോക്ക്സ്… കാഷ്യുല് ടോക്ക്സ്",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "ഞാൻ അഡ്വക്കേറ്റ് മുകുന്ദന്നുണ്ണി….. ദാ കോട്ട്",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ലാൽ"
    ],
    [
      "മാധവനും പിള്ളയും തമ്മിലുള്ള വ്യക്തിവിദ്വേഷത്തിന്റെയും പകയുടെയും കഥ ചേക്കിലെ മൈൽ  കുറ്റികൾക് പോലും സുപരിചിതമാണ്",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാലു അലക്സ് "
    ],
    ["കൊതുകിനുമില്ലേ ക്രിമികടി", "സലിം കുമാർ", "ലാൽ", "കൊച്ചിൻ ഹനീഫ"],
    [
      "ഞങ്ങള് പരമ്പരാഗതമായി ഗുണ്ടകളാ എന്റെ അച്ഛൻ ഗുണ്ട അമ്മാവൻ ഗുണ്ട അപ്പുപ്പൻ ഗുണ്ട എന്തിനേറെ പറയുന്നു എന്റെ ഭാര്യ വരെ ആ നാട്ടില്ലേ അറിയപ്പെടുന്ന ഗുണ്ടി ആയിരുന്നെട ഗുണ്ടി.",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ജഗതി"
    ],
    [
      "ഈ കതിന പൊട്ടുന്നത് കാണുമ്പം എന്റെ അച്ഛനെ ആണ് ഓർമ്മ വരുന്നത്. എന്റെ അച്ഛന് ഒരു വെടിക്കെട്ട് അപകടത്തിലാ മരിച്ചേ. എന്താ ചെയ്യക അച്ഛന്റെ ഒരു കാര്യം.",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "മാർക്കറ്റിൽ മീൻ വാങ്ങാൻ പോയ കാമുകി വണ്ടി ഇടിച്ചു മരിച്ചു. എന്നിട്ട് എന്ത് ചെയ്തു? അടുകളയില് ഇരുന്ന ഒരു ഉണകമീൻ വെച്ച്  അഡ്ജസ്റ്റ് ചെയ്തു",
      "സലിം കുമാർ",
      "സിദ്ധിഖ്",
      "ദിലീപ്"
    ],
    [
      "ഞാൻ ഇന്ന് ഇവന്റെ കയ്യില് നിന്നും വാങ്ങും",
      "സലിം കുമാർ",
      "ലാലു അലക്സ്",
      "ജഗതി"
    ],
    [
      "സാമുതിരി നമ്പൂതിരി എന്നൊക്കെ കേട്ടിട്ടുണ്ട്…ഈ മിണ്ടാതിരി ഏതാ ജാതി? ഓ! ജാതി ചോതിക്കാൻ പാടില്ലല്ലേ",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "ഞാൻ അപ്പോഴേ പറഞ്ഞില്ലേ ബാറിലെ വെള്ളംന്ന്?",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "നമ്മള് കാണാന് പോകുന്നത് ദേവൂട്ടിയെയല്ലേ അല്ലാതെ മമ്മൂട്ടിയെയല്ലല്ലോ?",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ലാൽ"
    ],
    [
      "ഡാ! ആ കാളേടെ നോട്ടം അത്ര ശെരിയല്ല. നിനക്ക് പ്രശ്നം ഒന്നും ഇല്ലല്ലോ. ഞാൻ അല്ലെ പുറകില് നിൽക്കുന്നത്. ഡോണ്ടു ഡോണ്ടു",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ലാലു അലക്സ് "
    ],
    [
      "ഇപ്പോൾ തന്നെ വണ്ടി ഹനുമാൻ ഗീയറിലാ പോകുന്നത്",
      "സലിം കുമാർ",
      "ലാൽ",
      "കൊച്ചിൻ ഹനീഫ"
    ],
    [
      "പണി തീർന്നാ ഞാൻ ഇവിടെ നിക്കുമോ? മൂക്കില് പഞ്ഞി വെച്ചു എവിടെയെങ്കിലും പോയി റസ്റ്റ് എടുക്കൂല്ലേ",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ജഗതി"
    ],
    [
      "ബസ് സ്റ്റോപ്പില് നിന്ന ബസ് കിട്ടും. ഫുള് സ്റ്റോപ്പില് നിന്ന ഫുള് കിട്ടുമോ. പോട്ടെ ഒരു പയന്റ് എങ്കിലും കിട്ടുമോ",
      "സലിം കുമാർ",
      "ജയസൂര്യ",
      "ഹരിശ്രീ അശോകൻ"
    ],
    [
      "പുവർ ബോയ് ഇംഗ്ലീഷ്പോലും അറിഞ്ഞുകൂടാ എന്നിട്ട് എന്നോട് സ്പീചാന് വന്നിരിക്കുന്നു",
      "സലിം കുമാർ",
      "സിദ്ധിഖ്",
      "ദിലീപ്"
    ],
    ["അയാം ദി സോറി അളിയാ അയാം ദി സോറി", "സലിം കുമാർ", "ലാൽ", "കൊച്ചിൻ ഹനീഫ"],
    [
      "ദേ നമ്മടെ രമണൻ വെള്ളമടിച്ചു മരണനായി ഇരിക്കുന്നു.",
      "സലിം കുമാർ",
      "കൊച്ചിൻ ഹനീഫ",
      "ജഗതി"
    ],
    [
      "സാധനം കയ്യിലുണ്ടോ",
      "അക്കരെയക്കരെയക്കരെ",
      "പഞ്ചാബി ഹൗസ്",
      "അനിയന്‍ ബാവ ചേട്ടന്‍ ബാവ"
    ],
    ["ബിലാൽ പഴയ ബിലാൽ തന്നെയാ", "ബിഗ് ബി", "രസികൻ", "കല്യാണരാമന്‍ "],
    [
      "നമുക്ക് ചോദിച്ചു ചോദിച്ചു ചോദിച്ചു പോകാം",
      "അയാൾ കഥ എഴുതുകയാണ്",
      "മായാവി",
      "കല്യാണരാമന്‍ "
    ],
    [
      "കാണാൻ ഒരു ലുക്ക് ഇല്ലെന്നേ ഉള്ളു ഭയങ്കര ബുദ്ധിയാ",
      "മീശ മാധവൻ",
      "കഥ പറയുമ്പോള്‍",
      "ഈ പറക്കും തളിക"
    ],
    [
      "നമ്മുക്ക് ഗ്രാമങ്ങളിൽ ചെന്ന് രാപ്പാർക്കാം",
      "നമ്മുക്ക് പാർക്കാൻ മുന്തിരിത്തോപ്പുകൾ",
      "തിളക്കം",
      "പഞ്ചാബി ഹൗസ്"
    ],
    [
      "നീ പൊന്നപ്പനല്ലെടാ തങ്കപ്പനാ",
      "മാന്നാര്‍ മത്തായി സ്പീക്കിങ്",
      "പഞ്ചാബി ഹൗസ്",
      "രസികൻ "
    ],
    ["അയാം ദി സോറി അളിയാ", "തിളക്കം", "ഡയമണ്ട് നെക്സെസ്", "മായാവി"],
    [
      "എന്ത് പ്രഹസനമാണ് സജീ",
      "കുമ്പളങ്ങി നൈറ്റ്സ്",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "മായാവി"
    ],
    [
      "റെക്കോർഡിങ്ങോ മറ്റോ വർക്ക് ചെയ്യുന്നില്ല എന്നതായിരുന്നു കംപ്ലൈന്റ്റ്",
      "അനിയന്‍ ബാവ ചേട്ടന്‍ ബാവ",
      "മീശമാധവൻ",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ"
    ],
    [
      "നീ എവിടെ പരിപാടി അവതരിപ്പിച്ചാലും ഇതു തന്നെയാണല്ലോ വിധി",
      "കല്യാണരാമന്‍",
      "സെവന്‍ത് ഡേ",
      "മീശമാധവൻ"
    ],
    [
      "തളരുത് രാമന്‍ കുട്ടി തളരരുത്",
      "കല്യാണരാമന്‍",
      "വടക്കൻ വീരഗാഥ",
      "സെവന്‍ത് ഡേ"
    ],
    [
      "നമ്മള്‍ എംജി റോഡിലുണ്ടാക്കിയ ബ്ലോക്കിന്‍റെ അത്ര പോര",
      "ഈ പറക്കും തളിക",
      "അഴകിയ രാവണൻ",
      "വടക്കൻ വീരഗാഥ"
    ],
    [
      "മൊതലാളീ.. ജങ്ക ജഗ ജഗ",
      "പഞ്ചാബി ഹൗസ്",
      "തേന്മാവിൻ കൊമ്പത്ത്",
      "അഴകിയ രാവണൻ"
    ],
    [
      "ജാങ്കോ നീ അറിഞ്ഞോ ഞാന്‍ പെട്ടു",
      "രസികൻ",
      "ഇൻ ഹരിഹർ നഗർ",
      "തേന്മാവിൻ കൊമ്പത്ത്"
    ],
    ["ഇതെക്കെ യെന്ത്", "മായാവി", "ദേവാസുരം", "ഇൻ ഹരിഹർ നഗർ"],
    ["ഈ എന്നോടോ ബാലാ", "കഥ പറയുമ്പോള്‍", "രാജമാണിക്യം", "ദേവാസുരം"],
    [
      "നിനക്കൊന്നുമായില്ല പക്ഷെ എനിക്കെല്ലാമായി",
      "തിളക്കം",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "രാജമാണിക്യം"
    ],
    [
      "ഞാനെന്താ കുപ്പീന്ന് വന്ന ഭൂതമോ",
      "പഞ്ചാബി ഹൗസ്",
      "ഗോഡ്ഫാദർ",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു"
    ],
    [
      "സന്തോഷായില്ലേ അരുണേട്ടാ",
      "ഡയമണ്ട് നെക്സെസ്",
      "മേലെ പറമ്പിൽ ആൺ വീട്",
      "ഗോഡ്ഫാദർ"
    ],
    [
      "അങ്ങനെ പടക്ക കമ്പനി ഖുദാ ഗവാ",
      "പുലിവാൽ കല്യാണം",
      "ലാൽ സലാം",
      "മേലെ പറമ്പിൽ ആൺ വീട്"
    ],
    [
      "അച്ഛന്‍ ആണത്രേ അച്ഛന്‍",
      "പുലിവാൽ കല്യാണം",
      "തേന്മാവിൻ കൊമ്പത്ത്‌",
      "ലാൽ സലാം"
    ],
    [
      "ആരും പേടിക്കണ്ട ഓടിക്കോ",
      "ഹലോ",
      "ചിന്താവിഷ്ടയായ ശ്യാമള",
      "തേന്മാവിൻ കൊമ്പത്ത്‌"
    ],
    [
      "ആസ് ലോങ്ങ് ആസ് ദി റീസണ് ഈസ് പോസ്സിബ്ലെ",
      "പുലിവാൽ കല്യാണം",
      "മണിച്ചിത്രത്താഴ്",
      "ചിന്താവിഷ്ടയായ ശ്യാമള"
    ],
    [
      "ഇത്രയും ഫേമസ് ആയ എന്നെ നിനക്ക് മനസിലായില്ല അല്ലേടാ ജാഡ തെണ്ടി",
      "ചതിക്കാത്ത ചന്തു",
      "രാജാവിന്റെ മകൻ",
      "മണിച്ചിത്രത്താഴ്"
    ],
    [
      "അസ്സമയത്തൊരു പെൺകുട്ടി. ഏതാണ് ആ സമയം? എന്താണ് അസാധാരണം?",
      "ക്വീൻ",
      "വടക്കുനോക്കിയന്ത്രം",
      "രാജാവിന്റെ മകൻ"
    ],
    [
      "കുറച്ചൊക്കെ ഫാന്റസി വേണം എന്നാലല്ലേ ജീവിതത്തിലൊക്കെ ഒരു ലൈഫ് ഉള്ളൂ",
      "കാർബൺ",
      "റാംജിറാവ് സ്പീകിംഗ്",
      "വടക്കുനോക്കിയന്ത്രം"
    ],
    [
      "താങ്ക്യൂ സായിപ്പേ താങ്ക്യൂ",
      "കമ്മാര സംഭവം",
      "ഗോദ",
      "റാംജിറാവ് സ്പീകിംഗ്"
    ],
    [
      "ഇപ്പളും ബിനീഷ് തന്നെയാണ് സിഗരറ്റ് വലിക്കുന്നത്",
      "തീവണ്ടി",
      "പ്രേമം",
      "ഗോദ"
    ],
    [
      "കുറച്ചു കഞ്ഞിയെടുക്കട്ടെ മാണിക്യാ",
      "ഒടിയൻ",
      "ഒരു വടക്കൻ സെൽഫി",
      "പ്രേമം"
    ],
    [
      "എന്തിനോ വേണ്ടി തിളയ്ക്കുന്ന സാമ്പാര്‍",
      "കല്യാണരാമന്‍",
      "അമർ അക്ബർ അന്തോണി",
      "ഒരു വടക്കൻ സെൽഫി"
    ],
    ["നീ പോ മോനെ ദിനേശാ", "നരസിംഹം", "സോൾട് ആൻഡ് പെപ്പെർ", "അമർ അക്ബർ അന്തോണി"],
    [
      "പട്ടിണിപ്പാവങ്ങളുടെ ഇന്ത്യ",
      "ദി കിംഗ്‌",
      "ആക്ഷൻ ഹീറോ ബിജു",
      "സോൾട് ആൻഡ് പെപ്പെർ"
    ],
    [
      "ഓര്‍മയുണ്ടോ ഈ മുഖം",
      "കമ്മിഷണര്‍",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "ആക്ഷൻ ഹീറോ ബിജു"
    ],
    ["ശംഭോ മഹാദേവാ", "ആറാം തമ്പുരാന്‍", "മീശമാധവൻ", "ഒരു യമണ്ടന്‍ പ്രേമകഥ"],
    ["താമരശ്ശേരി ചൊരം", "വെള്ളാനകളുടെ നാട്", "സെവന്‍ത് ഡേ", "മീശമാധവൻ"],
    ["കുട്ടിമാമ ഞാന്‍ ഞെട്ടി മാമാ", "യോദ്ധ", "വടക്കൻ വീരഗാഥ", "സെവന്‍ത് ഡേ"],
    [
      "ഇതൊന്നും റാഡിക്കലാലായിട്ടുള്ളൊരു മാറ്റമല്ല",
      "സന്ദേശം",
      "അഴകിയ രാവണൻ",
      "വടക്കൻ വീരഗാഥ"
    ],
    [
      "മോനെ നിന്റെ അച്ഛനാ പറയുന്നേ കത്തി താഴെയിടടാ",
      "കിരീടം",
      "തേന്മാവിൻ കൊമ്പത്ത്",
      "അഴകിയ രാവണൻ"
    ],
    ["പവനായി ശവമായി", "നാടോടിക്കാറ്റ്", "ഇൻ ഹരിഹർ നഗർ", "തേന്മാവിൻ കൊമ്പത്ത്"],
    [
      "വല്‍ക്കം ടു ഊട്ടി… നൈസ് ടു മീറ്റ് യു",
      "കിലുക്കം",
      "ദേവാസുരം",
      "ഇൻ ഹരിഹർ നഗർ"
    ],
    ["തോമസു കുട്ടി വീട്ടോടാ", "ഇന്‍ ഹരിഹര്‍ നഗര്‍", "രാജമാണിക്യം", "ദേവാസുരം"],
    [
      "ഷമ്മി ഹീറോയാടാ ഹീറോ",
      "കുമ്പളങ്ങി നൈറ്റ്സ്",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "രാജമാണിക്യം"
    ],
    [
      "തന്റെ തന്തയല്ല എന്റെ തന്ത",
      "ലൂസിഫര്‍",
      "ഗോഡ്ഫാദർ",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു"
    ],
    [
      "ആഹാ അന്തസ്സ്",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "മേലെ പറമ്പിൽ ആൺ വീട്",
      "ഗോഡ്ഫാദർ"
    ],
    [
      "പുരുഷുവിനു ഇപ്പൊ യുദ്ധമൊന്നും ഇല്ലേ",
      "മീശമാധവൻ",
      "ലാൽ സലാം",
      "മേലെ പറമ്പിൽ ആൺ വീട്"
    ],
    [
      "കർണൻ നെപ്പോളിയൻ ഭഗത് സിംഗ്.",
      "സെവന്‍ത് ഡേ",
      "അനിയന്‍ ബാവ ചേട്ടന്‍ ബാവ",
      "ലാൽ സലാം"
    ],
    [
      "എല്ലാത്തിനും അതിന്റേതായ സമയമുണ്ട് ദാസാ",
      "നാടോടിക്കാറ്റ്",
      "കല്യാണരാമന്‍",
      "അനിയന്‍ ബാവ ചേട്ടന്‍ ബാവ"
    ],
    ["അശോകന് ക്ഷീണമാകാം", "യോദ്ധ", "ഈ പറക്കും തളിക", "കല്യാണരാമന്‍"],
    [
      "ചന്തുവിനെ തോൽപ്പിക്കാൻ ആകില്ല മക്കളേ",
      "വടക്കൻ വീരഗാഥ",
      "പഞ്ചാബി ഹൗസ്",
      "ഈ പറക്കും തളിക"
    ],
    [
      "അവിടെ കല്യാണം. ഇവിടെ പാലു കാച്ചൽ",
      "അഴകിയ രാവണൻ",
      "രസികൻ",
      "പഞ്ചാബി ഹൗസ്"
    ],
    [
      "അതിപ്പൊ ഓരോ കീഴ്‌വഴക്കങ്ങൾ ആകുമ്പോൾ",
      "മീശമാധവൻ",
      "പഞ്ചാബി ഹൗസ്",
      "രസികൻ"
    ],
    [
      "ലേലു അല്ലു. ലേലു അല്ലു",
      "തേന്മാവിൻ കൊമ്പത്ത്",
      "കഥ പറയുമ്പോള്‍",
      "പഞ്ചാബി ഹൗസ്"
    ],
    ["ഇപ്പൊ ശരിയാക്കി തരാം", "വെള്ളാനകളുടെ നാട്", "തിളക്കം", "കഥ പറയുമ്പോള്‍"],
    [
      "എന്താ പെൺകുട്ടികൾക്ക് ഇങ്ങനെ സിമ്പിൾ ഡ്രസ്സ് ധരിക്കുന്ന പുരുഷന്മാരെ ഇഷ്ടമല്ലേ? ഡോണ്ട് ദേ ലൈക്",
      "ഇൻ ഹരിഹർ നഗർ",
      "ഡയമണ്ട് നെക്സെസ്",
      "തിളക്കം"
    ],
    [
      "കാക്ക തൂറിന്നാ തോന്നണേ",
      "ഇൻ ഹരിഹർ നഗർ",
      "പുലിവാൽ കല്യാണം",
      "ഡയമണ്ട് നെക്സെസ്"
    ],
    ["എന്താടോ ഞാൻ ഇങ്ങനെ ആയി പോയത്", "ദേവാസുരം", "ഹലോ", "പുലിവാൽ കല്യാണം"],
    [
      "നാളെ കാവിലെ പാട്ടു മത്സരത്തിന് കാണാം",
      "യോദ്ധ",
      "ചതിക്കാത്ത ചന്തു",
      "ഹലോ"
    ],
    ["അടിച്ചു മോളെ", "കിലുക്കം", "ക്വീൻ", "ചതിക്കാത്ത ചന്തു"],
    ["കിട്ടിയാ ഊട്ടി അല്ലെങ്കിൽ ചട്ടി", "കിലുക്കം", "കാർബൺ", "ക്വീൻ"],
    ["വർക്കിച്ചാ യെവൻ പുലിയാണ് കേട്ടാ", "രാജമാണിക്യം", "കമ്മാര സംഭവം", "കാർബൺ"],
    [
      "ഐ ആം ദി ആൻസർ",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "തീവണ്ടി",
      "കമ്മാര സംഭവം"
    ],
    ["തളി ആനേ പനിനീര്", "ഗോഡ്ഫാദർ", "ഒടിയൻ", "തീവണ്ടി"],
    ["സെൻസ് ഉണ്ടാവണം", "ദി കിംഗ്‌", "നരസിംഹം", "ഒടിയൻ"],
    ["പുരുഷു എന്നെ അനുഗ്രഹിക്കണം", "മീശമാധവൻ", "ദി കിംഗ്‌", "നരസിംഹം"],
    ["വട്ടാണല്ലേ", "കിലുക്കം", "കമ്മിഷണര്‍", "ദി കിംഗ്‌"],
    [
      "വേലക്കാരി ആയിരുന്താലും നീ എൻ മോഹവല്ലി",
      "മേലെ പറമ്പിൽ ആൺ വീട്",
      "ആറാം തമ്പുരാന്‍",
      "കമ്മിഷണര്‍"
    ],
    [
      "ഗഫൂർ കാ ദോസ്ത്",
      "നാടോടിക്കാറ്റ്",
      "വെള്ളാനകളുടെ നാട്",
      "ആറാം തമ്പുരാന്‍"
    ],
    [
      "ബീഡി ഉണ്ടോ സഖാവേ ഒരു തീപ്പെട്ടി എടുക്കാൻ",
      "ലാൽ സലാം",
      "ഒരേ മുഖം",
      "വെള്ളാനകളുടെ നാട്"
    ],
    [
      "പോയി ടാസ്‌കി വിളിയെടാ",
      "തേന്മാവിൻ കൊമ്പത്ത്‌",
      "ആട് ഒരു ഭീകര ജീവി ആണ്",
      "ഒരേ മുഖം"
    ],
    [
      "അയ്യോ അച്ഛാ പോവല്ലേ",
      "ചിന്താവിഷ്ടയായ ശ്യാമള",
      "2 കൺട്രീസ്",
      "ആട് ഒരു ഭീകര ജീവി ആണ്"
    ],
    ["വിടമാട്ടെ", "മണിച്ചിത്രത്താഴ്", "പുലിമുരുഗൻ", "2 കൺട്രീസ്"],
    ["ജസ്റ്റ് റിമെംബേർ ദാറ്റ്", "കമ്മിഷണര്‍", "പത്തേമാരി", "പുലിമുരുഗൻ"],
    ["പോളണ്ടിനെ പറ്റി ഒരക്ഷരം മിണ്ടരുത്", "സന്ദേശം", "വൺ മാൻ ഷോ", "പത്തേമാരി"],
    [
      "രാജു മോൻ ഒരിക്കൽ എന്നോട് ചോദിച്ചു",
      "രാജാവിന്റെ മകൻ",
      "പാവാട",
      "വൺ മാൻ ഷോ"
    ],
    [
      "ഒച്ച ഫോട്ടോയിൽ കിട്ടില്ല മിസ്റ്റർ",
      "വടക്കുനോക്കിയന്ത്രം",
      "ടേക് ഓഫ്",
      "പാവാട"
    ],
    [
      "വിവരമില്ലാത്തവർ ആണേലും സത്യമേ പറയൂ",
      "റാംജിറാവ് സ്പീകിംഗ്",
      "അച്ചായൻസ്",
      "ടേക് ഓഫ്"
    ],
    ["പണ്ഡിതൻ ആണെന്ന് തോന്നുന്നു", "കല്യാണരാമന്‍", "സീനിയർസ്", "അച്ചായൻസ്"],
    ["പോയി കിടന്നുറങ്ങ് പെണ്ണേ!", "കിലുക്കം", "ബോയിങ് ബോയിങ്", "സീനിയർസ്"],
    ["കുഴപ്പമായോ?", "ഗോഡ്ഫാദർ", "ഹീറോ", "ബോയിങ് ബോയിങ്"],
    ["നഹീന്നു പറഞ്ഞാ നഹി .. പോടോ ഹേ", "പഞ്ചാബി ഹൗസ്", "ആട് 2", "ഹീറോ"],
    ["തളരരുത് രാമൻകുട്ടി തളരരുത്!", "കല്യാണരാമന്‍", "റോസാപ്പൂ", "ആട് 2"],
    ["ലേശം കൗതുകം കൂടുതലാ", "ഗോദ", "സൺ‌ഡേ ഹോളിഡേ", "റോസാപ്പൂ"],
    ["അറബിക്കവി ആണെന്ന് തോന്നുന്നു", "പ്രേമം", "ചോക്കളേറ്റ്", "സൺ‌ഡേ ഹോളിഡേ"],
    [
      "നീ മരണമാസാടാ .. വേറെ ലെവേലാടാ നീ",
      "ഒരു വടക്കൻ സെൽഫി",
      "പച്ചക്കുതിര",
      "ചോക്കളേറ്റ്"
    ],
    [
      "ഇത് എന്റെ കോൺഫിഡൻസ് അല്ല അഹങ്കാരമാ!",
      "അമർ അക്ബർ അന്തോണി",
      "കുഞ്ഞിക്കൂനൻ",
      "പച്ചക്കുതിര"
    ],
    [
      "ഒട്ടും പേടിക്കേണ്ട. നിങ്ങള് കറക്ട് സ്ഥലത്താണ് വന്നിരിക്കണത്. ഇനി ഇവിടെ തൊലഞ്ഞു പോകാൻ ഒന്നും ഇല്ല",
      "കുമ്പളങ്ങി നൈറ്റ്സ്",
      "മീശ മാധവൻ",
      "കുഞ്ഞിക്കൂനൻ"
    ],
    ["എന്താടാ പന്നീ", "സോൾട് ആൻഡ് പെപ്പെർ", "തൊമ്മനും മക്കളും", "മീശ മാധവൻ"],
    [
      "ഇങ്ങനൊന്നും പറയല്ലേ എന്ന് പറ സാറേ",
      "ആക്ഷൻ ഹീറോ ബിജു",
      "സൺ‌ഡേ ഹോളിഡേ",
      "തൊമ്മനും മക്കളും"
    ],
    [
      "നിസ്സാരം . നിസ്സാരം . നമ്മളെ കൊണ്ട് പറ്റും",
      "കരിക്ക്",
      "2 കൺട്രീസ്",
      "സൺ‌ഡേ ഹോളിഡേ"
    ],
    [
      "പാവത്തുങ്ങൾക്ക് ഇത്രേം സൗന്ദര്യം കൊടുക്കല്ലേ ദൈവമേ",
      "മിസ്റ്റർ ബ്രഹ്മചാരി",
      "പുലിമുരുഗൻ",
      "2 കൺട്രീസ്"
    ],
    ["തോമസുകുട്ടീ വിട്ടോടാ", "ഇൻ ഹരിഹർ നഗർ", "പത്തേമാരി", "പുലിമുരുഗൻ"],
    [
      "കമ്പിളി പൊതപ്പ് .. കമ്പിളി പൊതപ്പ്",
      "രാംജി റാവു സ്‌പീക്കിങ്",
      "വൺ മാൻ ഷോ",
      "പത്തേമാരി"
    ],
    [
      "കമ്പിളി പൊതപ്പ് .. കമ്പിളി പൊതപ്പ്",
      "അമൃതം ഗോപിനാഥ്",
      "മുകേഷ്",
      "വൺ മാൻ ഷോ"
    ],
    ["ആ നിലവിളി ശബ്ദമിടോ", "മിന്നാരം", "ഒരു യമണ്ടന്‍ പ്രേമകഥ", "ലാൽ സലാം"],
    ["സവാരി ഗിരി ഗിരി", "രാവണപ്രഭു", "ലാൽ സലാം", "ഒരു യമണ്ടന്‍ പ്രേമകഥ"],
    [
      "ലേലു അല്ലു ലേലു അല്ലു ലേലു അല്ലു അഴിച്ചുവിട്",
      "തേന്മാവിൻ കൊമ്പത്ത്",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "മീശമാധവൻ"
    ],
    ["വിടമാട്ടേ", "മണിച്ചിത്രത്താഴ്", "മീശമാധവൻ", "സെവന്‍ത് ഡേ"],
    [
      "നീയും ഗലക്കുകയാണോ ഗൊച്ചു ഗള്ളീ",
      "തെങ്കാശിപ്പട്ടണം",
      "സെവന്‍ത് ഡേ",
      "വടക്കൻ വീരഗാഥ"
    ],
    [
      "എന്റെ ഗർഭം ഇങ്ങനെ അല്ല",
      "മേലേപ്പറമ്പിൽ ആൺ വീട്",
      "വടക്കൻ വീരഗാഥ",
      "അഴകിയ രാവണൻ"
    ],
    [
      "കൊച്ചിന്റെ പേര് മുത്തു!",
      "മിന്നാരം",
      "അഴകിയ രാവണൻ",
      "തേന്മാവിൻ കൊമ്പത്ത്"
    ],
    ["കൊറച്ചു മീനാ തങ്കമ്മച്ചി", "ആമേൻ", "തേന്മാവിൻ കൊമ്പത്ത്", "ഇൻ ഹരിഹർ നഗർ"],
    [
      "എന്നെ തൂക്കികൊല്ലാതിരിക്കാൻ പറ്റുമോ?",
      "ചിത്രം",
      "ഇൻ ഹരിഹർ നഗർ",
      "ദേവാസുരം"
    ],
    [
      "ഇതല്ല ഇതിനപ്പുറവും ചാടിക്കടന്നവനാണീ കെ കെ ജോസഫ്",
      "വിയറ്റ്നാം കോളനി",
      "ദേവാസുരം",
      "രാജമാണിക്യം"
    ],
    [
      "അങ്കിൾ ഇവനാണോ അമേരിക്ക അതോ ഞാനാണോ അമേരിക്ക?",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "രാജമാണിക്യം",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ"
    ],
    [
      "അപ്പൊ ക്ലച്ച് ഇടുമ്പോ ഗിയർ അമർത്തണമല്ലേ",
      "തലയണമന്ത്രം",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "ലാൽ സലാം"
    ],
    [
      "പിക്ചർ അഭി പി ബാക്കി ഹേ ഭായ്!",
      "ബെസ്റ് ആക്ടർ",
      "ലാൽ സലാം",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ"
    ],
    [
      "ഇനി കളിച്ചാൽ നമ്മളിൽ ഒരാളെ ഉണ്ടാകൂ .. അത് നീ ആയിരിക്കില്ല",
      "പുതിയ മുഖം",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "മീശമാധവൻ"
    ],
    ["കാണാം ... കാണണം ... കാണും", "ട്വന്റി 20", "മീശമാധവൻ", "സെവന്‍ത് ഡേ"],
    ["ജസ്റ്റ് റിമെംബേർ ദാറ്റ്!", "കമ്മീഷണർ", "സെവന്‍ത് ഡേ", "വടക്കൻ വീരഗാഥ"],
    [
      "കൊച്ചിന്റെ തന്ത ആരെന്നു ചോദിക്കു ഡാഡി",
      "മിന്നാരം",
      "വടക്കൻ വീരഗാഥ",
      "അഴകിയ രാവണൻ"
    ],
    [
      "വേണോങ്കി ഞാനും കൂടെ വരാം കേട്ടോ",
      "അക്കരെ അക്കരെ അക്കരെ",
      "അഴകിയ രാവണൻ",
      "തേന്മാവിൻ കൊമ്പത്ത്"
    ],
    [
      "ഒടുക്കം നമുക്ക് രണ്ടു പേർക്കും കിട്ടിയില്ല",
      "മേഘം",
      "തേന്മാവിൻ കൊമ്പത്ത്",
      "ഇൻ ഹരിഹർ നഗർ"
    ],
    [
      "ഞാൻ .. ഞാനേ കണ്ടൊള്ളൂ .. ഞാൻ മാത്രമേ കണ്ടൊള്ളൂ",
      "നന്ദനം",
      "ഇൻ ഹരിഹർ നഗർ",
      "ദേവാസുരം"
    ],
    [
      "ഈശ്വരാ .. ഇവിടെ ആരുമില്ലേ ഇതൊന്നു പറഞ്ഞു ചിരിക്കാൻ",
      "തെങ്കാശിപ്പട്ടണം",
      "ദേവാസുരം",
      "രാജമാണിക്യം"
    ],
    [
      "അറിയാത്ത പിള്ള ചൊറിയുമ്പോ അറിയും",
      "മീശമാധവൻ",
      "രാജമാണിക്യം",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു"
    ],
    [
      "നീ പക പോക്കുവാണല്ലേടാ",
      "നരസിംഹം",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "ഗോഡ്ഫാദർ"
    ],
    [
      "ഇതാണ് ആ രേഖ .. എന്റെ കൈയിലുള്ള രേഖ",
      "വിയറ്റ്നാം കോളനി",
      "ഗോഡ്ഫാദർ",
      "മേലെ പറമ്പിൽ ആൺ വീട്"
    ],
    [
      "കേൾക്കുന്നില്ല ... കേൾക്കുന്നില്ല",
      "റാംജി റാവു സ്‌പീക്കിങ്",
      "മേലെ പറമ്പിൽ ആൺ വീട്",
      "ലാൽ സലാം"
    ],
    [
      "തോറ്റവന്റെ വേദന തോറ്റവനെ അറിയൂ പുണ്യാളാ",
      "പ്രാഞ്ചിയേട്ടൻ ആൻഡ് ദി സെയിന്റ്",
      "ലാൽ സലാം",
      "തേന്മാവിൻ കൊമ്പത്ത്‌"
    ],
    [
      "നീ ഒരുത്തനാ ഇവനെ കൂടെ കൊണ്ട് നടന്നു വഷളാക്കുന്നത്",
      "ഗോഡ്ഫാദർ",
      "തേന്മാവിൻ കൊമ്പത്ത്‌",
      "ചിന്താവിഷ്ടയായ ശ്യാമള"
    ],
    [
      "ഇവൻ ശരിയല്ല ... ഇവന്റെ ഉണ്ടക്കണ്ണ് കണ്ടാലേ അറിയാം",
      "ഗോഡ്ഫാദർ",
      "ചിന്താവിഷ്ടയായ ശ്യാമള",
      "മണിച്ചിത്രത്താഴ്"
    ],
    [
      "ഇജ്ജ് സുന്ദരി അല്ലെന്നാരാ പറഞ്ഞെ",
      "കിളിച്ചുണ്ടൻ മാമ്പഴം",
      "മണിച്ചിത്രത്താഴ്",
      "രാജാവിന്റെ മകൻ"
    ],
    [
      "കന്നിമാസമായോ എന്നറിയാൻ പട്ടിക്ക് കലണ്ടർ നോക്കേണ്ട ആവശ്യമില്ലല്ലോ",
      "കല്യാണരാമൻ",
      "രാജാവിന്റെ മകൻ",
      "വടക്കുനോക്കിയന്ത്രം"
    ],
    [
      "നിനക്കുള്ള പണി ഞാൻ തരാം. ഇപ്പഴല്ല. പിന്നെ",
      "ബിഗ് ബി",
      "വടക്കുനോക്കിയന്ത്രം",
      "റാംജിറാവ് സ്പീകിംഗ്"
    ],
    [
      "കറുത്ത തുണിക്കുള്ളിൽ മറച്ചു വെക്കേണ്ടത് പെണ്ണിന്റെ വിശുദ്ധിയാണ് സ്വപ്നങ്ങളെയല്ല.",
      "തട്ടത്തിൻ മറയത്ത്",
      "റാംജിറാവ് സ്പീകിംഗ്",
      "ഗോദ"
    ],
    [
      "ഈശ്വരാ. വെള്ളം തീർന്നു പോകുവോ. ഡ്രൈ അടിക്കേണ്ടി വരുമോ",
      "ചോട്ടാ മുംബൈ",
      "ഗോദ",
      "പ്രേമം"
    ],
    ["അമരേന്ദ്ര ബാബു ബലി", "അജ്മൽ ബിസ്മി ദൂസ്‌ര", "പ്രേമം", "ഒരു വടക്കൻ സെൽഫി"],
    [
      "അല്ല എനിക്കറിയാൻ മേലാത്തോണ്ട് ചോദിക്കുവാ .. താനാരുവാ",
      "താളവട്ടം",
      "ഒരു വടക്കൻ സെൽഫി",
      "അമർ അക്ബർ അന്തോണി"
    ],
    [
      "നാരിയൽ കാ പാനി ലാവോ നാ",
      "സന്ദേശം",
      "അമർ അക്ബർ അന്തോണി",
      "സോൾട് ആൻഡ് പെപ്പെർ"
    ],
    [
      "ഇളം കാറ്റിലെവിടെയോ തേങ്ങാകുലകളാടുന്നു",
      "കല്യാണരാമൻ",
      "സോൾട് ആൻഡ് പെപ്പെർ",
      "ആക്ഷൻ ഹീറോ ബിജു"
    ],
    [
      "ഗ്യാസ് പോകാൻ യോഗാസനം നല്ലതാണോ അമ്മേ",
      "ഇൻ ഹരിഹർ നഗർ",
      "ആക്ഷൻ ഹീറോ ബിജു",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ"
    ],
    [
      "ഫസ്റ്റ് അടി പിന്നെ ഡയലോഗ്",
      "ശിക്കാർ",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "മീശമാധവൻ"
    ],
    [
      "ചുമ്മാതങ്ങു തോറ്റാൽ പോരെ .. അതിനീ വീരവാദം വേണോ",
      "യോദ്ധ",
      "മീശമാധവൻ",
      "സെവന്‍ത് ഡേ"
    ],
    [
      "മാതാ പിതാ ഗുരു ദൈവം എന്നല്ലെടാ",
      "പ്രേമം",
      "സെവന്‍ത് ഡേ",
      "വടക്കൻ വീരഗാഥ"
    ],
    [
      "അത് എന്നെ ഉദ്ദേശിച്ചാണ് എന്നെ തന്നെ ഉദ്ദേശിച്ചാണ് എന്നെ മാത്രം ഉദ്ദേശിച്ചാണ്",
      "CID മൂസ",
      "വടക്കൻ വീരഗാഥ",
      "അഴകിയ രാവണൻ"
    ],
    [
      "എന്റെ ഐഡിയ ആയിപ്പോയി",
      "മഹേഷിന്റെ പ്രതികാരം",
      "അഴകിയ രാവണൻ",
      "തേന്മാവിൻ കൊമ്പത്ത്"
    ],
    [
      "നീയെന്നെ എടാന്ന് വിളിച്ചു അല്ലേടാ",
      "മിഥുനം",
      "തേന്മാവിൻ കൊമ്പത്ത്",
      "ഇൻ ഹരിഹർ നഗർ"
    ],
    [
      "നീ തീർന്നെടാ തീർന്ന്",
      "ലെഫ്റ് റൈറ്റ് ലെഫ്റ്",
      "ഇൻ ഹരിഹർ നഗർ",
      "ദേവാസുരം"
    ],
    ["എങ്കിലേ എന്നോട് പറ ഐ ലവ് യൂന്ന്", "വന്ദനം", "ദേവാസുരം", "രാജമാണിക്യം"],
    [
      "വാര്യരെ താനെന്താടോ ഇങ്ങനെ ആയിപോയത്",
      "ദേവാസുരം",
      "രാജമാണിക്യം",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു"
    ],
    [
      "എനിക്ക് നിന്നോട് അശേഷം സ്നേഹമില്ലെന്നു മാത്രമല്ല നിന്നോട് അറപ്പും വെറുപ്പും ആണ്",
      "ബോയിങ് ബോയിങ്",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "ഗോഡ്ഫാദർ"
    ],
    [
      "എന്റെ പൊന്നമ്മച്ചി സത്യായിട്ട് എനിക്ക് ഇംഗ്ലീഷിലെ ഒരു വാക്കു പോലും അറിഞ്ഞൂടാ",
      "അമർ അക്ബർ അന്തോണി",
      "ഗോഡ്ഫാദർ",
      "മേലെ പറമ്പിൽ ആൺ വീട്"
    ],
    [
      "മാമച്ചാ .. ഇതെങ്കിലും ഞാൻ വിശ്വസിച്ചോട്ടെ?",
      "വെള്ളിമൂങ്ങ",
      "മേലെ പറമ്പിൽ ആൺ വീട്",
      "ലാൽ സലാം"
    ],
    [
      "ഛെ .. മോശമായിപ്പോയി. ഒരാളുടെ തന്തക്കു ഒക്കെ പറയാന്ന് വച്ചാൽ",
      "അധിപൻ",
      "ലാൽ സലാം",
      "അനിയന്‍ ബാവ ചേട്ടന്‍ ബാവ"
    ],
    [
      "അച്ഛാ പാന്റ് പാന്റ്",
      "മേലേപ്പറമ്പിൽ ആൺവീട്",
      "അനിയന്‍ ബാവ ചേട്ടന്‍ ബാവ",
      "കല്യാണരാമന്‍"
    ],
    [
      "നാളെ കാലത്തു വളരെ അത്യാവശ്യമായി എങ്ങാണ്ടോ പോവാനുള്ളതാ",
      "വെള്ളിമൂങ്ങ",
      "കല്യാണരാമന്‍",
      "ഈ പറക്കും തളിക"
    ],
    ["സമാധാനമായല്ലോ", "വന്ദനം", "ഈ പറക്കും തളിക", "പഞ്ചാബി ഹൗസ്"],
    ["പ്രഭാകരാ!", "പട്ടണപ്രവേശം", "പഞ്ചാബി ഹൗസ്", "രസികൻ"],
    [
      "ഇത്രക്കും ചീപ് ആണോ ആർട്ടിസ്റ്റ് ബേബി",
      "മഹേഷിന്റെ പ്രതികാരം",
      "രസികൻ",
      "പഞ്ചാബി ഹൗസ്"
    ],
    [
      "അയ്യോ പകല് പോയാൽ എനിക്ക് വഴി തെറ്റും ചേച്ചി",
      "ചാർളി",
      "പഞ്ചാബി ഹൗസ്",
      "കഥ പറയുമ്പോള്‍"
    ],
    ["പകച്ചു പോയി എന്റെ ബാല്യം", "പ്രേമം", "കഥ പറയുമ്പോള്‍", "തിളക്കം"],
    [
      "തള്ളെ യെവൻ പുലിയാണ് കേട്ടോ",
      "രാജമാണിക്യം",
      "തിളക്കം",
      "ഡയമണ്ട് നെക്സെസ്"
    ],
    [
      "ഇടക്കിടക്ക് എന്നെ കുറിച്ച് കൊറച്ചു പൊക്കി പറഞ്ഞോ",
      "പ്രേമം",
      "ഡയമണ്ട് നെക്സെസ്",
      "പുലിവാൽ കല്യാണം"
    ],
    [
      "ഇല്ല സാർ ഇന്നലെ ഞങ്ങൾ ഇല്ല സാർ",
      "നാടോടിക്കാറ്റ്",
      "പുലിവാൽ കല്യാണം",
      "ഹലോ"
    ],
    ["എടാ ദാസാ ഏതാ ഈ അലവലാതി", "നാടോടിക്കാറ്റ്", "ഹലോ", "ചതിക്കാത്ത ചന്തു"],
    [
      "മുത്തേ പെണ്ണെ പിണങ്ങല്ലേ",
      "ആക്ഷൻ ഹീറോ ബിജു",
      "ചതിക്കാത്ത ചന്തു",
      "ക്വീൻ"
    ],
    ["അപ്പോൾ നീയാണല്ലേ പോൾ ബാർബർ", "അക്കരെ അക്കരെ അക്കരെ", "ക്വീൻ", "കാർബൺ"],
    ["ബ്ലഡി ഗ്രാമവാസീസ്", "ആട്", "കാർബൺ", "കമ്മാര സംഭവം"],
    [
      "നിന്റെ കണ്ണീരിന്റെ ഉപ്പു ഈ കടലിനു വേണ്ട മേരി",
      "ചാർളി",
      "കമ്മാര സംഭവം",
      "തീവണ്ടി"
    ],
    [
      "കാത്തിരിപ്പിന്റെ ഒരു പെയ്ൻ ഇല്ലേ ... അതൊരു സുഖാ",
      "ചാർളി",
      "തീവണ്ടി",
      "ഒടിയൻ"
    ],
    [
      "ജീവിതത്തിൽ ഒരു പ്ലാനുമില്ലാതെ ജീവിക്കുക എന്നതാണ് എന്റെ ഇപ്പോഴത്തെ പ്ലാൻ",
      "ചാർളി",
      "ഒടിയൻ",
      "നരസിംഹം"
    ],
    [
      "പല്ലു തേച്ചതിനു ശേഷം ഞങ്ങടെ തറവാട്ടിൽ ആരും ഉറങ്ങാറില്ല",
      "ഒരേ മുഖം",
      "നരസിംഹം",
      "ദി കിംഗ്‌"
    ],
    [
      "വണ്ടീടെ ബോഡി നന്നായിട്ട് കാര്യമില്ലല്ലോ മുതലാളി ... എൻജിനിൽ അല്ലെ കാര്യം",
      "ആട് ഒരു ഭീകര ജീവി ആണ്",
      "ദി കിംഗ്‌",
      "കമ്മിഷണര്‍"
    ],
    [
      "ലഡ്ഡു വച്ചെറിയല്ലേ .. എനിക്ക് ഷുഗർ ഉള്ളതാ",
      "2 കൺട്രീസ്",
      "കമ്മിഷണര്‍",
      "ആറാം തമ്പുരാന്‍"
    ],
    [
      "വെൽക്കം റ്റു മെക്കാനിക്കൽ",
      "ക്വീൻ",
      "ആറാം തമ്പുരാന്‍",
      "വെള്ളാനകളുടെ നാട്"
    ],
    [
      "നീ സപ്ലി ഒക്കെ കഴിഞ്ഞു എത്തിയാ",
      "ഒരു വടക്കൻ സെൽഫി",
      "വെള്ളാനകളുടെ നാട്",
      "ഒരേ മുഖം"
    ],
    [
      "ഒരു ഓപ്പറേഷന് എന്താ വില",
      "വെള്ളിമൂങ്ങ",
      "ഒരേ മുഖം",
      "ആട് ഒരു ഭീകര ജീവി ആണ്"
    ],
    [
      "ശത്രു അത് പുലിയായാലും മനുഷ്യൻ ആയാലും അതിന്റെ മടയിൽ പോയി കൊല്ലണം",
      "പുലിമുരുഗൻ",
      "ആട് ഒരു ഭീകര ജീവി ആണ്",
      "2 കൺട്രീസ്"
    ],
    [
      "നമ്മൾ അധ്വാനിക്കുന്നത് നമ്മള് സ്നേഹിക്കുന്നവർക്ക് വേണ്ടി ആണല്ലോ എന്നോർക്കുമ്പോൾ ... അതിന്റെ ഒരു ക്ഷീണമറിയില്ല",
      "പത്തേമാരി",
      "2 കൺട്രീസ്",
      "പുലിമുരുഗൻ"
    ],
    ["ഭീകരനാണവൻ .. കൊടും ഭീകരൻ", "മായാവി", "പുലിമുരുഗൻ", "പത്തേമാരി"],
    [
      "ഭവാനി ഒന്ന് മനസ്സ് വെക്കുകയാണെങ്കിൽ നമുക്കീ കലവറ ഒരു മണിയറ ആക്കാം",
      "കല്യാണരാമൻ",
      "പത്തേമാരി",
      "വൺ മാൻ ഷോ"
    ],
    ["അച്ഛനാണത്രെ അച്ഛൻ", "പുലിവാൽ കല്യാണം", "വൺ മാൻ ഷോ", "പാവാട"],
    ["ഹു ... കൊച്ചി എത്തീ", "പുലിവാൽ കല്യാണം", "പാവാട", "ടേക് ഓഫ്"],
    [
      "ഇനിയെങ്ങാനും ശരിക്കും ബിരിയാണി കൊടുക്കുന്നുണ്ടെങ്കിലോ",
      "വൺ മാൻ ഷോ",
      "ടേക് ഓഫ്",
      "അച്ചായൻസ്"
    ],
    ["നന്ദി മാത്രമേ ഉള്ളു അല്ലെ", "മീശമാധവൻ", "അച്ചായൻസ്", "സീനിയർസ്"],
    ["കോഴി ആണേലും നീ ഒരു പ്രസ്ഥാനമാടാ", "പാവാട", "സീനിയർസ്", "ബോയിങ് ബോയിങ്"],
    ["ജോയ് .. പാമ്പ് ജോയ്", "പാവാട", "ബോയിങ് ബോയിങ്", "ഹീറോ"],
    [
      "ഇത്രേം കാലം നിങ്ങൾക്ക് വേണ്ടി ഞാൻ ജീവിച്ചില്ലേ .. ഇനി കൊറച്ചു കാലം ഞാൻ എനിക്ക് വേണ്ടി ജീവിക്കട്ടെ",
      "ടേക് ഓഫ്",
      "ഹീറോ",
      "തൃശിവപേരൂർ ക്ലിപ്തം"
    ],
    [
      "നിന്നോടൊക്കെ ദൈവം ചോദിക്കുമെടാ",
      "ആട് ഒരു ഭീകര ജീവി ആണ്",
      "ആട് 2",
      "റോസാപ്പൂ"
    ],
    [
      "ചരിഞ്ഞ കൊമ്പനെന്തിനാ ഷാജിയേട്ടാ നെറ്റിപ്പട്ടം",
      "ആട് ഒരു ഭീകര ജീവി ആണ്",
      "റോസാപ്പൂ",
      "സൺ‌ഡേ ഹോളിഡേ"
    ],
    [
      "ഈ സച്ചിൻ വിരമിക്കണ കാര്യം നിങ്ങളെന്നോട് പറയാഞ്ഞതെന്നാ",
      "ആട് ഒരു ഭീകര ജീവി ആണ്",
      "സൺ‌ഡേ ഹോളിഡേ",
      "ചോക്കളേറ്റ്"
    ],
    ["എത്ര മനോഹരമായ ആചാരങ്ങൾ", "അച്ചായൻസ്", "ചോക്കളേറ്റ്", "പച്ചക്കുതിര"],
    [
      "വാവച്ചയോ എനിക്കാകെ ഉള്ളത് ഒരു മകളാ",
      "അച്ചായൻസ്",
      "പച്ചക്കുതിര",
      "കുഞ്ഞിക്കൂനൻ"
    ],
    [
      "അപ്പനെന്താ ഷഡ്ഢി കഴുത്തിലിട്ടേക്കണേ",
      "അച്ചായൻസ്",
      "കുഞ്ഞിക്കൂനൻ",
      "മീശ മാധവൻ"
    ],
    [
      "വാ തുറന്നാൽ മുടക്കു വർത്തമാനേ പറയൂ . ശനിയൻ",
      "സീനിയർസ്",
      "മീശ മാധവൻ",
      "തൊമ്മനും മക്കളും"
    ],
    [
      "എടാ മണ്ടകൊണാപ്പി നീയെന്നെ കൂടുതൽ മണ്ടനാക്കാതെടാ",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "തൊമ്മനും മക്കളും",
      "സൺ‌ഡേ ഹോളിഡേ"
    ],
    [
      "ഗെറ്റ് ഔട്ട് ഹൗസ്",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "സൺ‌ഡേ ഹോളിഡേ",
      "2 കൺട്രീസ്"
    ],
    [
      "അമേരിക്കയുടെ പുരോഗതിക്കു എന്റെ തലച്ചോർ വേണമത്രേ",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "2 കൺട്രീസ്",
      "പുലിമുരുഗൻ"
    ],
    [
      "എനിക്ക് നിന്നോട് അശേഷം സ്നേഹമില്ലെന്നു മാത്രമല്ല നിന്നോട് അറപ്പും വെറുപ്പുമാണ്",
      "ബോയിങ് ബോയിങ്",
      "പുലിമുരുഗൻ",
      "പത്തേമാരി"
    ],
    [
      "മനസ്സിലായി എനിക്കെല്ലാം മനസ്സിലായി പരിശുദ്ധ പ്രേമത്തിന് ഇവിടെ യാതൊരു വിലയും ഇല്ല",
      "ബോയിങ് ബോയിങ്",
      "പത്തേമാരി",
      "വൺ മാൻ ഷോ"
    ],
    [
      "ജയിലിൽ പോകാനുള്ള പേടി കൊണ്ട് മാത്രമാ നിന്നെ ഞാൻ കൊല്ലാണ്ടിരുന്നത്",
      "ബോയിങ് ബോയിങ്",
      "വൺ മാൻ ഷോ",
      "പാവാട"
    ],
    [
      "അളിയന് വേണോങ്കി എന്റെ നെഞ്ചത്തിട്ടു കുത്തിക്കോ",
      "ബോയിങ് ബോയിങ്",
      "പാവാട",
      "ടേക് ഓഫ്"
    ],
    [
      "നമ്മുടെ സ്നേഹം നിലനിൽക്കാൻ വേണ്ടി ഞാൻ ഒന്നോ രണ്ടോ കുത്തുസഹിക്കും",
      "ബോയിങ് ബോയിങ്",
      "ടേക് ഓഫ്",
      "അച്ചായൻസ്"
    ],
    [
      "കൂടുതൽ സംസാരിച്ചാൽ നിന്റെ മോന്തക്കിട്ട് ഞാൻ തരും",
      "ബോയിങ് ബോയിങ്",
      "അച്ചായൻസ്",
      "സീനിയർസ്"
    ],
    [
      "അണ്ണൻ ആണ് അണ്ണാ ആത്മാർത്ഥ സുഹൃത്ത്",
      "ബോയിങ് ബോയിങ്",
      "സീനിയർസ്",
      "ലാൽ സലാം"
    ],
    [
      "അളിയൻ പോകുന്നുണ്ടോ അതോ അളിയന്റെ തടി ഞാൻ ചീത്തയാക്കാണോ",
      "ബോയിങ് ബോയിങ്",
      "ലാൽ സലാം",
      "ഹീറോ"
    ],
    [
      "മനഃശാസ്ത്രപരമായി കൈകാര്യം ചെയ്താൽ പെണ്ണൊരു സുഖമുള്ള ഏർപ്പാടാണ് മോനെ",
      "ബോയിങ് ബോയിങ്",
      "ഹീറോ",
      "തൃശിവപേരൂർ ക്ലിപ്തം"
    ],
    [
      "ആകാരത്തിനു വല്ല അംഗഭംഗവും സംഭവിച്ചോ സാർ",
      "ബോയിങ് ബോയിങ്",
      "തൃശിവപേരൂർ ക്ലിപ്തം",
      "ആട് 2"
    ],
    [
      "ഇനി നമ്മളായിട്ട് എന്തിന് പോക്കാതിരിക്കണം. ചുമ്മാ പൊക്കെടെ!",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "ആട് 2",
      "റോസാപ്പൂ"
    ],
    [
      "ഇപ്പോൾ നിങ്ങളുടെ മുന്നിലിരിക്കുന്നതാണ് സ്വാദിഷ്ടമായ ചിക്കൻ മസാല",
      "ബോയിങ് ബോയിങ്",
      "റോസാപ്പൂ",
      "ലാൽ സലാം"
    ],
    [
      "ആസനത്തിൽ വെയിലടിച്ചാലെങ്കിലും ഒന്ന് എണീക്കടെ",
      "ബോയിങ് ബോയിങ്",
      "ലാൽ സലാം",
      "തേന്മാവിൻ കൊമ്പത്ത്‌"
    ],
    [
      "നാണമില്ലാത്തവന്റെ പൃഷ്ഠത്തിൽ ആൽ മുളച്ചാൽ അതും അവനൊരു തണലാണെന്ന് ഷേക്‌സ് പിയർ പറഞ്ഞിട്ടുണ്ട്",
      "ബോയിങ് ബോയിങ്",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "മീശമാധവൻ"
    ],
    [
      "സാറ് വിഷമിക്കേണ്ട ... ഫ്രോഡുകൾക്കെ ഈ രാജ്യത്ത് രക്ഷയുള്ളൂ",
      "ബോയിങ് ബോയിങ്",
      "മീശമാധവൻ",
      "സെവന്‍ത് ഡേ"
    ],
    [
      "സാറേ സത്യം ധർമം നീതി ന്യായം ഇതൊക്കെ ദൈവങ്ങൾക്ക് മാത്രമുള്ളതാ",
      "ബോയിങ് ബോയിങ്",
      "സെവന്‍ത് ഡേ",
      "വടക്കൻ വീരഗാഥ"
    ],
    [
      "കണ്ടാ കൊള്ളാവുന്ന ആണുങ്ങളെ പെണ്പിള്ളേര് നോക്കും അതിന്റെ ഇടയിൽ കയറി വന്നു കൊളമാക്കുന്നതു വൃത്തികേടാണു കേട്ടോ",
      "ബോയിങ് ബോയിങ്",
      "വടക്കൻ വീരഗാഥ",
      "അഴകിയ രാവണൻ"
    ],
    [
      "കാശു കൊടുത്തു കടിക്കുന്ന പട്ടിയെ വാങ്ങുന്നതുപോലെയാണ് നിങ്ങൾക്ക് ശമ്പളം തരുന്നത്",
      "ബോയിങ് ബോയിങ്",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "മീശമാധവൻ"
    ],
    [
      "ഇനിയും ഇതുവഴി വരില്ലേ ആനകളെയും തെളിച്ചു കൊണ്ട്",
      "ബോയിങ് ബോയിങ്",
      "മീശമാധവൻ",
      "സെവന്‍ത് ഡേ"
    ],
    [
      "പൊരുതി ജയിക്കുന്നവനെന്നും നല്ല മനസ്സായിരിക്കും",
      "ഹീറോ",
      "സെവന്‍ത് ഡേ",
      "വടക്കൻ വീരഗാഥ"
    ],
    [
      "പറയുന്ന വാക്കും ജനിപ്പിച്ച തന്തേം ആന്റണിക്ക് ഒന്നേ ഉള്ളു",
      "ഹീറോ",
      "വടക്കൻ വീരഗാഥ",
      "അഴകിയ രാവണൻ"
    ],
    [
      "ഡാ .. നിന്റൊക്കെ അമ്മയ്ക്കും പെങ്ങക്കും ഉള്ളതൊക്കെ തന്നാടാ എല്ലാർക്കും ഒള്ളത്",
      "തൃശിവപേരൂർ ക്ലിപ്തം",
      "അഴകിയ രാവണൻ",
      "തേന്മാവിൻ കൊമ്പത്ത്"
    ],
    [
      "സാറെന്തിനാ പേടിക്കുന്നത് ... നമ്മളല്ലേ പോലീസ്",
      "ആട് 2",
      "തേന്മാവിൻ കൊമ്പത്ത്",
      "ഇൻ ഹരിഹർ നഗർ"
    ],
    ["അവനെ അങ്ങ് കൊല്ല് പാപ്പാ", "ആട് 2", "ഇൻ ഹരിഹർ നഗർ", "ദേവാസുരം"],
    [
      "പാപ്പന്റെ ദേഹത്ത് തൊട്ടാൽ പിന്നെ അവന്റെ വിധി എഴുതുന്നത് പാപ്പനാ",
      "ആട് 2",
      "ദേവാസുരം",
      "രാജമാണിക്യം"
    ],
    [
      "ഇമ്മാതിരി പീസ് പടം പിടിക്കാണെങ്കിൽ ഞാനില്ലാട്ടാ. പീസല്ല ... മാസ്റ്റർ പീസ്!",
      "റോസാപ്പൂ",
      "രാജമാണിക്യം",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു"
    ],
    [
      "നമ്മള് നേരെ ചെന്നൈയിലേക്ക് പോകുന്നു. അവിടെച്ചെന്ന് ലൈലയെ കാണുന്നു. ലൈലയെ വച്ച് പടം എടുക്കുന്നു",
      "റോസാപ്പൂ",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "ഗോഡ്ഫാദർ"
    ],
    [
      "ഈ എ പടത്തിനൊക്കെ ഇത്ര മാർക്കറ്റുണ്ടോ?",
      "റോസാപ്പൂ",
      "ഗോഡ്ഫാദർ",
      "മേലെ പറമ്പിൽ ആൺ വീട്"
    ],
    [
      "കുളി ഇല്ലേ? അതെ ഒള്ളു. കൂട്ടത്തീ അരക്കലും നിലം തൊടക്കലും പിന്നെ രണ്ടു ബലാലും",
      "റോസാപ്പൂ",
      "മേലെ പറമ്പിൽ ആൺ വീട്",
      "ലാൽ സലാം"
    ],
    [
      "എന്ത് അഡ്ജസ്റ്മെന്റിനും ഞാൻ തയ്യാറാ",
      "സൺ‌ഡേ ഹോളിഡേ",
      "ലാൽ സലാം",
      "തേന്മാവിൻ കൊമ്പത്ത്‌"
    ],
    [
      "ഏറ്റവും നന്നായിട്ടു കൺവിൻസ്‌ ചെയ്യാൻ പറ്റുന്നവർക്കു ഏറ്റവും ഈസിയായി പറ്റിക്കാനും പറ്റും",
      "സൺ‌ഡേ ഹോളിഡേ",
      "തേന്മാവിൻ കൊമ്പത്ത്‌",
      "ചിന്താവിഷ്ടയായ ശ്യാമള"
    ],
    [
      "ശ്വാസകോശം സ്പോന്ജ് പോലെ ആയിപ്പോകുമോ എന്ന പേടികാരണം പുക വലിക്കാറേയില്ല",
      "സൺ‌ഡേ ഹോളിഡേ",
      "ചിന്താവിഷ്ടയായ ശ്യാമള",
      "മണിച്ചിത്രത്താഴ്"
    ],
    [
      "അങ്ങ് ദുഫായിൽ ഷേക്കിന്റെ ഇടം കൈ ആയിരുന്നു ഞാൻ. അവിടെയെല്ലാം ഇടത്തോട്ടാണല്ലൊ! അവര് വലതുകൈ ഉപയോഗിക്കുന്നത് മറ്റുചില ആവശ്യങ്ങൾക്ക് ആണ് .. ഹുഹുഹു",
      "പുലിവാൽ കല്യാണം",
      "മണിച്ചിത്രത്താഴ്",
      "രാജാവിന്റെ മകൻ"
    ],
    [
      "നാട്ടില് ഒരു ഇമേജ് ഉണ്ടാകിയെടുക്കാനാണ് മണവാളൻ ആൻഡ് സൺസ് എന്നാ ഈ ബോർഡും ഈ ഞാനും പിന്നെ ഈ പൈപ്പും",
      "പുലിവാൽ കല്യാണം",
      "രാജാവിന്റെ മകൻ",
      "വടക്കുനോക്കിയന്ത്രം"
    ],
    [
      "നിങ്ങള്ക്ക് ആവശ്യമുള്ളത് പണമാണ്.. എന്റെ കയ്യില് ആവശ്യത്തില് കൂടുതല് ഉള്ളതും പണമാണ്",
      "പുലിവാൽ കല്യാണം",
      "വടക്കുനോക്കിയന്ത്രം",
      "റാംജിറാവ് സ്പീകിംഗ്"
    ],
    [
      "ധാരാളം മുദ്ര പത്രങ്ങള് വേണ്ടി വരും ..നമക്ക് ഡോകുമെന്ററി തയ്യാര് ആക്കണ്ടേ",
      "പുലിവാൽ കല്യാണം",
      "റാംജിറാവ് സ്പീകിംഗ്",
      "ഗോദ"
    ],
    [
      "നിങ്ങള്ക്ക് ഞാന് കാശ് തന്നിട്ടുള്ളതിനു എനിക്കൊരു ഉറപ്പ് വേണ്ടേ .ഞാന് ആരാ മോന്",
      "പുലിവാൽ കല്യാണം",
      "ഗോദ",
      "പ്രേമം"
    ],
    [
      "എനിക്കെല്ലാമായി തിരുപ്പതിയായി",
      "പുലിവാൽ കല്യാണം",
      "പ്രേമം",
      "ഒരു വടക്കൻ സെൽഫി"
    ],
    [
      "ഈ ധര്മേന്ദ്രയുടെ ചില സമയത്തുള്ള കോമഡി കേട്ടാല്  ചിരിച്ചു ചിരിച്ചു കക്ഷത് നീര് വരും … ഹു ഹു ഹു",
      "പുലിവാൽ കല്യാണം",
      "ഒരു വടക്കൻ സെൽഫി",
      "അമർ അക്ബർ അന്തോണി"
    ],
    [
      "പടക്കങ്ങള് എന്റെ വീക്നെസ്സാണ്",
      "പുലിവാൽ കല്യാണം",
      "അമർ അക്ബർ അന്തോണി",
      "സോൾട് ആൻഡ് പെപ്പെർ"
    ],
    [
      "ഇതാ ലഡ്ഡു.. ലിലേഫി",
      "പുലിവാൽ കല്യാണം",
      "സോൾട് ആൻഡ് പെപ്പെർ",
      "ആക്ഷൻ ഹീറോ ബിജു"
    ],
    [
      "ഈ ബ്ലടി ഇന്ത്യന്സ് ആന്ഡ് മലയാളീസ് പറഞ്ഞു നടക്കുന്നു ..എനിക്ക് ദുഫിയില് കൂലി പണിയാണെന്ന്",
      "പുലിവാൽ കല്യാണം",
      "ആക്ഷൻ ഹീറോ ബിജു",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ"
    ],
    [
      "ഒട്ടകത്തെ തൊട്ടു കളിക്കരുത് … ഒട്ടകം ഞങ്ങടെ ദേശീയ പക്ഷിയാണ് … കേട്ടിട്ടില്ലേ ഒട്ടകപക്ഷി",
      "പുലിവാൽ കല്യാണം",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ",
      "മീശമാധവൻ"
    ],
    [
      "ദിവിടെ പിന്നെ ദിവിടെ പിന്നെ ദിതിന്റിന്റിദിപ്പുറത്ത്",
      "പുലിവാൽ കല്യാണം",
      "മീശമാധവൻ",
      "സെവന്‍ത് ഡേ"
    ],
    [
      "എല്ലാ വിരലും വച്ച് മുദ്ര ഇട്ടോ..പടക്കത്തിന്റെ പണി അല്ലെ…ഏതു വിരലാ ബാക്കി ഉണ്ടാകുക എന്ന് ആര്ക്ക് അറിയാം",
      "പുലിവാൽ കല്യാണം",
      "സെവന്‍ത് ഡേ",
      "വടക്കൻ വീരഗാഥ"
    ],
    [
      "കേരളഫയര്ഫോഴ്സിനും ഇവിടത്തെ നാട്ടുകാര്ക്കും മണവാളന് & സണ്സിന്റെ പേരിലും എന്റെ വ്യക്തിപരമായ പേരിലും ഞാന് നന്ദി രേഖപ്പെടുത്തു",
      "പുലിവാൽ കല്യാണം",
      "വടക്കൻ വീരഗാഥ",
      "അഴകിയ രാവണൻ"
    ],
    [
      "കടം വാങ്ങി തിരിച്ചു കൊടുക്കാത്തവര്ക്ക് നീയൊരു മാതൃകാ പുരുഷോത്തമനായിരിക്കണം.",
      "പുലിവാൽ കല്യാണം",
      "അഴകിയ രാവണൻ",
      "തേന്മാവിൻ കൊമ്പത്ത്"
    ],
    [
      "കള്ളവണ്ടി കേറാന് പോലും കായില് കാശില്ലാത്തത് കൊണ്ട് ഞാന് ഒരു ടാക്സി വിളിച്ചു അങ്ങോട്ട് വരാം",
      "പുലിവാൽ കല്യാണം",
      "തേന്മാവിൻ കൊമ്പത്ത്",
      "ഇൻ ഹരിഹർ നഗർ"
    ],
    [
      "മോട്ടോര് വെഹിക്കിള് ആക്ട് പ്രകാരം വാഹനത്തിന്റെ ഇടതു ഭാഗത്തിരുന്ന് പത്രം വായിക്കുന്നത് ശരിയല്ല",
      "പുലിവാൽ കല്യാണം",
      "ഇൻ ഹരിഹർ നഗർ",
      "ദേവാസുരം"
    ],
    [
      "എന്റെ മാതൃഭൂമി വരെ നനഞ്ഞു പോയല്ലോടോ",
      "പുലിവാൽ കല്യാണം",
      "ദേവാസുരം",
      "രാജമാണിക്യം"
    ],
    [
      "എന്റെ സാറേ …എന്നെ തല്ലല്ലേ… ഞാന് ഈന്തപ്പഴം കട്ട് തിന്നിട്ടില്ലേ",
      "പുലിവാൽ കല്യാണം",
      "രാജമാണിക്യം",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു"
    ],
    [
      "നമ്മള് നാലു പേരല്ലാതെ മൂന്നാമതൊരാള് ഇതു അറിയരുത്",
      "പുലിവാൽ കല്യാണം",
      "മഴ പെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
      "ഗോഡ്ഫാദർ"
    ],
    [
      "അതാ അങ്ങോട്ടു നോക്കൂ. അങ്ങോട്ടു നോക്കാന് ബുദ്ധിമുട്ടുള്ളവര് ഇങ്ങോട്ടു നോക്കിയാലും മതി",
      "ചോക്കളേറ്റ്",
      "ഗോഡ്ഫാദർ",
      "മേലെ പറമ്പിൽ ആൺ വീട്"
    ],
    [
      "മഹാലക്ഷ്മി ഓട്ടോ പിടിച്ചു വരുമ്പോ വാഹനബന്ദ് പ്രഖ്യാപിക്കല്ലെടാ",
      "ചോക്കളേറ്റ്",
      "മേലെ പറമ്പിൽ ആൺ വീട്",
      "ഒരു യമണ്ടന്‍ പ്രേമകഥ"
    ],
    [
      "നിന്റെ വിഷമം പറയെടാ ….ഞങ്ങളൊന്നു സന്തോഷിക്കട്ടെ",
      "ചോക്കളേറ്റ്",
      "ലാൽ സലാം",
      "2 കൺട്രീസ്"
    ],
    [
      "മോഹിനിയാട്ടി മോഹിനിയാട്ടി ഞങ്ങളുടെ രമണനെ കണ്ടോ",
      "ചോക്കളേറ്റ്",
      "അനിയന്‍ ബാവ ചേട്ടന്‍ ബാവ",
      "പുലിമുരുഗൻ"
    ],
    [
      "സാറിന്റെ പേര് പപ്പൻ എന്നാണോ എന്റെ പേരും പപ്പൻ എന്നാണ് .നൈസ് ടു മീറ്റ് യു",
      "ചോക്കളേറ്റ്",
      "കല്യാണരാമന്‍",
      "പത്തേമാരി"
    ],
    [
      "കല്യാണം കലക്കാൻ പോകുമ്പോ കാഴ്ചയില് മാന്യനെന്നു തെറ്റിദ്ധരിക്കുന്ന ഒരുത്തനെ വേണം",
      "ചോക്കളേറ്റ്",
      "ഈ പറക്കും തളിക",
      "വൺ മാൻ ഷോ"
    ],
    [
      "ദെ! നമ്മട രമണൻ വെള്ളമടിച്ച് മരണനായി ഇരിക്കുന്നു!",
      "ചോക്കളേറ്റ്",
      "പഞ്ചാബി ഹൗസ്",
      "പാവാട"
    ],
    [
      "അവന്റെ ശരിക്കുള്ള പേര് മായിൻകുട്ടി വി. എന്നായിരുന്നു.",
      "മായാവി",
      "രസികൻ",
      "ടേക് ഓഫ്"
    ],
    [
      "മായിൻകുട്ടി വി എന്ന പേര് മാറ്റി അവനെ ആദ്യം മ്യായവി എന്ന് വിളിച്ചത് ആരാ",
      "മായാവി",
      "പഞ്ചാബി ഹൗസ്",
      "അച്ചായൻസ്"
    ],
    [
      "ഇതെന്ത് മറിമായം? എനിക്ക് പ്രാന്തായിപ്പോയതാണോ അതോ നാട്ടുകാർക്ക് മൊത്തം പ്രാന്തായാ?",
      "മായാവി",
      "കഥ പറയുമ്പോള്‍",
      "സീനിയർസ്"
    ],
    ["ഇതൊക്കെ എന്ത് ?", "മായാവി", "തിളക്കം", "ബോയിങ് ബോയിങ്"],
    [
      "ആഹാ… എന്നാ കാതല്….. ടൈറ്റാനിക് മാതിരിയെ ഇരുന്തത്",
      "ഹലോ",
      "ഡയമണ്ട് നെക്സെസ്",
      "ഹീറോ"
    ],
    [
      "ചത്ത കിളിക്ക് എന്തിനാ കൂട്",
      "കല്യാണരാമൻ",
      "പുലിവാൽ കല്യാണം",
      "തൃശിവപേരൂർ ക്ലിപ്തം"
    ],
    [
      "യെന്ത ഒരു ശബ്ദം കേട്ടത്? തേങ്ങ ഉടച്ചപ്പോള് ഒരു പീസ് വെള്ളത്തില് പോയതാണ്",
      "കല്യാണരാമൻ",
      "ഹലോ",
      "ആട് 2"
    ],
    ["സവാള ഗിരിഗിരിഗിരി", "കല്യാണരാമൻ", "ചതിക്കാത്ത ചന്തു", "റോസാപ്പൂ"],
    [
      "കീപ് ഇറ്റ് അപ്പ് … കീപായി ഇരിക്കാന് താത്പര്യം ഉണ്ടല്ലേ?",
      "കല്യാണരാമൻ",
      "ക്വീൻ",
      "സൺ‌ഡേ ഹോളിഡേ"
    ],
    ["ലവൻ പാടുന്നു… നീ പാട് പെടും !", "കല്യാണരാമൻ", "കാർബൺ", "ചോക്കളേറ്റ്"],
    [
      "വാട്ട് ഡു യു മീൻ … ഓ അങ്ങനൊന്നും ഇല്ല …. നെയ്മീൻ …..ചാളമീൻ ……ഐലമീൻ …..സിലോപിമീൻ",
      "കല്യാണരാമൻ",
      "കമ്മാര സംഭവം",
      "പച്ചക്കുതിര"
    ],
    [
      "ഞാൻ എന്നീ പണി തുടങ്ങി അന്ന് മുതല് ഒരു ആത്മവിനേം ജെട്ടി ഇട്ടു പോകാന് ഞാൻ അനുവദിച്ചിട്ടില്ല.. ഇനി അനുവദിക്കുകയും ഇല്ല",
      "കല്യാണരാമൻ",
      "തീവണ്ടി",
      "കുഞ്ഞിക്കൂനൻ"
    ],
    [
      "പുതിയ ലിപി ആയതു കൊണ്ടാ … പഴയ ലിപി ആയിരുന്നെങ്ങില് ഞാൻ കലക്കിയേനെ",
      "കല്യാണരാമൻ",
      "ഒടിയൻ",
      "മീശ മാധവൻ"
    ],
    [
      "ഉഷ്ണം ഉഷ്ണേന ശാന്തികൃഷ്ണ എന്നല്ലേ? ഇതു പുതിയ പഴംചൊല്ലാ കഴിഞ്ഞ ആഴ്ച റിലീസ് ആയതാ",
      "കല്യാണരാമൻ",
      "നരസിംഹം",
      "തൊമ്മനും മക്കളും"
    ],
    [
      "ന്റെ ആറ്റുകാൽ ഭാസ്കര .. ഇത്തരം സന്ദർഭങ്ങളിൽ ഇല്ലാത്ത ദൈവത്തിനെ പോലും വിളിച്ചു പോകും",
      "പച്ചക്കുതിര",
      "ദി കിംഗ്‌",
      "പാണ്ടിപ്പട"
    ],
    [
      "കഴുത്തു വരെ പെരുമ്പാമ്പ് വിഴുങ്ങിയവന്റെ തലയില് ആന ചവിട്ടി എന്ന് പറഞ്ഞ പോലെ ആയി",
      "പച്ചക്കുതിര",
      "കമ്മിഷണര്‍",
      "ചാർളി"
    ],
    ["എനിക് വിശപ്പിന്റെ അസുഖം ഉണ്ടേ", "കുഞ്ഞിക്കൂനൻ", "ആറാം തമ്പുരാന്‍", "ആട്"],
    [
      "ദൈവമേ എനിക്ക് കാഴ്ച ഇല്ലായിരുന്നെങ്കിൽ ഇവൾക്ക് ഒരു ജീവിതം കൊടുക്കമായിരുന്നു. ദൈവമേ എന്നോട് എന്തിനീ ക്രൂരത ചെയ്തു?",
      "കുഞ്ഞിക്കൂനൻ",
      "വെള്ളാനകളുടെ നാട്",
      "ഒരേ മുഖം"
    ],
    [
      "ഐ ആം മൈക്കിൾ ഏലിയാസ് ജാക്ക്സൺ ഏലിയാസ് വിക്രം ഏലിയാസ്",
      "ചതിക്കാത്ത ചന്തു",
      "ഒരേ മുഖം",
      "ആട് ഒരു ഭീകര ജീവി ആണ്"
    ],
    [
      "ഇത് ആരുടെ കൊട്ടാരമാണ് എന്നോ? ഇത് മധ്യതിരുവിതാംകൂര് ഭരിച്ചിരുന്ന രാജാവിന്റെ കൊട്ടാരമാണ്. പേര് ശശി",
      "ചതിക്കാത്ത ചന്തു",
      "ആട് ഒരു ഭീകര ജീവി ആണ്",
      "തെങ്കാശിപ്പട്ടണം"
    ],
    [
      "കൃഷ്ണന്റൊപ്പം അവൻ വന്നു. അവന്റൊപ്പം നീവന്നു. നിന്റൊപ്പം ആരെങ്കിലും വന്നിട്ടുണ്ടോ? ഇനി ഞാൻ വരണോ?",
      "ചതിക്കാത്ത ചന്തു",
      "2 കൺട്രീസ്",
      "മേലേപ്പറമ്പിൽ ആൺ വീട്"
    ],
    ["തൽപര കക്ഷി അല്ലാ!", "ചതിക്കാത്ത ചന്തു", "പുലിമുരുഗൻ", "ആമേൻ"],
    [
      "പോത്തിന്റെ കാതിൽ സ്റ്റേ ഓതിയിട്ട് എന്താ കാര്യം?",
      "രാജമാണിക്യം",
      "പത്തേമാരി",
      "ചിത്രം"
    ],
    [
      "ഒന്നാം ക്ലാസ്സ് മുതല് കഞ്ചാവ് വലിചിരുന്നെങ്കില് ചള പളാന്നു ഇപ്പൊ ഇംഗ്ലീഷ് പറയാമായിരുന്നു",
      "തിളക്കം",
      "വൺ മാൻ ഷോ",
      "വിയറ്റ്നാം കോളനി"
    ],
    [
      "ഇതടിച്ചിട്ടു ചിരിക്കല്ലേ ചിരി തൊടങ്ങിയാ പിന്നെ നിർത്താൻ പറ്റൂല … കിക്കിക്കികി",
      "തിളക്കം",
      "പാവാട",
      "തലയണമന്ത്രം"
    ],
    [
      "ഓ മൈ ഇന്ദുലേഖ ….ഞാനത് ചെയ്യാന് പാടില്ലായിരുന്നു",
      "തിളക്കം",
      "ടേക് ഓഫ്",
      "ബെസ്റ് ആക്ടർ"
    ],
    [
      "ഓള് ദ ബ്യൂട്ടിഫുൾ പീപ്പിൾ... ഹൌ ബ്യൂട്ടിഫുള് പീപ്പിൾ",
      "തിളക്കം",
      "അച്ചായൻസ്",
      "പുതിയ മുഖം"
    ],
    [
      "പെങ്ങളെ കെട്ടിയ സ്ത്രീധനത്തുക തരുമോ അളിയാ",
      "തിളക്കം",
      "സീനിയർസ്",
      "ട്വന്റി 20"
    ],
    [
      "ഞങ്ങള്ക്ക് അളിയനും അളിയനും കൂടി കുറച്ചു ടോക്ക്സ് നടത്താനുണ്ട് കാശിനെ കുറിച്ചുള്ള ടോക്ക്സ്… കാഷ്യുല് ടോക്ക്സ്",
      "തിളക്കം",
      "ബോയിങ് ബോയിങ്",
      "കമ്മീഷണർ"
    ],
    [
      "ഞാൻ അഡ്വക്കേറ്റ് മുകുന്ദന്നുണ്ണി….. ദാ കോട്ട്",
      "മീശ മാധവൻ",
      "ഹീറോ",
      "അക്കരെ അക്കരെ അക്കരെ"
    ],
    [
      "മാധവനും പിള്ളയും തമ്മിലുള്ള വ്യക്തിവിദ്വേഷത്തിന്റെയും പകയുടെയും കഥ ചേക്കിലെ മൈൽ  കുറ്റികൾക് പോലും സുപരിചിതമാണ്",
      "മീശ മാധവൻ",
      "തൃശിവപേരൂർ ക്ലിപ്തം",
      "മേഘം"
    ],
    [
      "ഞങ്ങള് പരമ്പരാഗതമായി ഗുണ്ടകളാ എന്റെ അച്ഛൻ ഗുണ്ട അമ്മാവൻ ഗുണ്ട അപ്പുപ്പൻ ഗുണ്ട എന്തിനേറെ പറയുന്നു എന്റെ ഭാര്യ വരെ ആ നാട്ടില്ലേ അറിയപ്പെടുന്ന ഗുണ്ടി ആയിരുന്നെട ഗുണ്ടി.",
      "തൊമ്മനും മക്കളും",
      "ആട് 2",
      "നന്ദനം"
    ],
    [
      "ഈ കതിന പൊട്ടുന്നത് കാണുമ്പം എന്റെ അച്ഛനെ ആണ് ഓർമ്മ വരുന്നത്. എന്റെ അച്ഛന് ഒരു വെടിക്കെട്ട് അപകടത്തിലാ മരിച്ചേ. എന്താ ചെയ്യക അച്ഛന്റെ ഒരു കാര്യം.",
      "തൊമ്മനും മക്കളും",
      "റോസാപ്പൂ",
      "റാംജി റാവു സ്‌പീക്കിങ്"
    ],
    [
      "മാർക്കറ്റിൽ മീൻ വാങ്ങാൻ പോയ കാമുകി വണ്ടി ഇടിച്ചു മരിച്ചു. എന്നിട്ട് എന്ത് ചെയ്തു? അടുകളയില് ഇരുന്ന ഒരു ഉണകമീൻ വെച്ച്  അഡ്ജസ്റ്റ് ചെയ്തു",
      "തൊമ്മനും മക്കളും",
      "സൺ‌ഡേ ഹോളിഡേ",
      "പ്രാഞ്ചിയേട്ടൻ ആൻഡ് ദി സെയിന്റ്"
    ],
    [
      "ഞാൻ ഇന്ന് ഇവന്റെ കയ്യില് നിന്നും വാങ്ങും",
      "തൊമ്മനും മക്കളും",
      "ചോക്കളേറ്റ്",
      "കിളിച്ചുണ്ടൻ മാമ്പഴം"
    ],
    [
      "സാമുതിരി നമ്പൂതിരി എന്നൊക്കെ കേട്ടിട്ടുണ്ട്…ഈ മിണ്ടാതിരി ഏതാ ജാതി? ഓ! ജാതി ചോതിക്കാൻ പാടില്ലല്ലേ",
      "തെങ്കാശിപ്പട്ടണം",
      "പച്ചക്കുതിര",
      "കല്യാണരാമൻ"
    ],
    [
      "ഞാൻ അപ്പോഴേ പറഞ്ഞില്ലേ ബാറിലെ വെള്ളംന്ന്?",
      "തെങ്കാശിപ്പട്ടണം",
      "കുഞ്ഞിക്കൂനൻ",
      "കമ്മീഷണർ"
    ],
    [
      "നമ്മള് കാണാന് പോകുന്നത് ദേവൂട്ടിയെയല്ലേ അല്ലാതെ മമ്മൂട്ടിയെയല്ലല്ലോ?",
      "തെങ്കാശിപ്പട്ടണം",
      "മീശ മാധവൻ",
      "അക്കരെ അക്കരെ അക്കരെ"
    ],
    [
      "ഡാ! ആ കാളേടെ നോട്ടം അത്ര ശെരിയല്ല. നിനക്ക് പ്രശ്നം ഒന്നും ഇല്ലല്ലോ. ഞാൻ അല്ലെ പുറകില് നിൽക്കുന്നത്. ഡോണ്ടു ഡോണ്ടു",
      "തെങ്കാശിപ്പട്ടണം",
      "തൊമ്മനും മക്കളും",
      "മേഘം"
    ],
    [
      "ഇപ്പോൾ തന്നെ വണ്ടി ഹനുമാൻ ഗീയറിലാ പോകുന്നത്",
      "പാണ്ടിപ്പട",
      "സൺ‌ഡേ ഹോളിഡേ",
      "നന്ദനം"
    ],
  ];
}
