class Kadamkatha {
  static List intro = [
    ["മുറ്റത്തെ ചെപ്പിനടപ്പില്ല", "കിണർ", "തെങ്ങ്", "കവുങ്ങ്"],
    ["ഞെട്ടില്ല വട്ടയില", "പപ്പടം", "പാത്രം", "ചക്ക"],
    ["കണ്ടാൽ സുന്ദരൻ തൊട്ടാൽ ഭയങ്കരൻ", "തീ", "തൊട്ടാവാടി", "കൊതുക്"],
    ["ഇത്തിരി മുറ്റത്തു അഞ്ചു കാവൽക്കാർ", "കൈവിരൽ", "പാഞ്ചാലി", "തേനീച്ച"],
    ["ചില്ലക്കൊമ്പേല്‍ ഗരുഡന്‍ തൂക്കം", "വവ്വാൽ", "കഴുകൻ", "തുലാസ്"],
    [
      "ആന കേറാ മല ആടു കേറാ മല ആയിരം കാന്താരി പൂത്തിറങ്ങി",
      "നക്ഷത്രങ്ങൾ",
      "പൂത്തിരി",
      "മിന്നാമിന്നി"
    ],
    [
      "കിലുകിലുക്കം കിക്കിലുക്കം ഉത്തരത്തിൽ ചത്തിരിക്കും",
      "താക്കോൽ കൂട്ടം",
      "ഘടികാരം",
      "പല്ലി"
    ],
    ["കാള കിടക്കും കയറോടും", "മത്തൻ", "നായ", "ഘടികാരം"],
    ["കൊക്കിരിക്കും കുളം വറ്റിപ്പോയി", "വിളക്ക്", "കരിക്ക്", "ഉപ്പ്"],
    [
      "വരമ്പത്തിരുന്ന് വാല് കൊണ്ട് വെള്ളം കുടിച്ചു",
      "നിലവിളക്ക്",
      "മുതല",
      "തെങ്ങ്"
    ],
  ];

  static List questions = [
    [
      "അച്ഛനൊരു പട്ടുതന്നു. മുക്കീട്ടും മുക്കീട്ടും നനയുന്നില്ല",
      "ചേമ്പില",
      "തവള",
      "വള"
    ],
    ["അകത്ത് തിരിതെറുത്തു പുറത്ത് മുട്ടയിട്ടു", "കുരുമുളക്", "കോഴി", "പേൻ"],
    [
      "താഴെയും മുകളിലും തട്ടിട്ടിരിക്കും കുഞ്ഞിരാമന്‍",
      "ചെണ്ട",
      "കെട്ടിടം",
      "പാത്രം"
    ],
    [
      "അനുജത്തി ചോന്നിട്ട് ഏട്ടത്തി പച്ചച്ച് മൂത്താച്ചി മഞ്ഞച്ച്",
      "ഇല",
      "മുറുക്ക്",
      "മഞ്ഞൾ"
    ],
    [
      "അങ്ങേലെ മുത്തീം മുക്കിലിരിക്കും ഇങ്ങേലെ മുത്തീം മുക്കിലിരിക്കും",
      "ചൂല്",
      "നായ",
      "പിഞ്ഞാണം"
    ],
    ["അകം എല്ലും തോലും പുറം പൊന്തം പൊന്തം", "വൈക്കോൽത്തുറു", "പാവാട", "പഞ്ഞി"],
    [
      "അങ്ങോട്ടോടും ഇങ്ങോട്ടോടും മേലേനിന്ന് സത്യം പറയും",
      "തുലാസ്",
      "കഴുകൻ",
      "സൂര്യൻ"
    ],
    ["കഴുത്തുണ്ട് കാതില്ല കൈയ്യുണ്ട് കാലില്ല", "ഷർട്ട്", "അട്ട", "പേന"],
    [
      "ആനയ്ക്ക് നിൽക്കാൻ നിഴലുണ്ട് ജീരകം പൊതിയാൻ ഇലയില്ല",
      "പുളിമരം",
      "തെങ്ങ്",
      "കവുങ്ങ്"
    ],
    [
      "അങ്ങുരുണ്ടു ഇങ്ങുരുണ്ടു അങ്ങാടിമുറ്റത്തൊന്നുരുണ്ടു",
      "കുരുമുളക്",
      "സൈക്കിൾ",
      "അമ്മി"
    ],
    ["അകത്തിരുന്നു പുറത്തേക്കു നാവു നീട്ടി", "ഓവ്", "പേന", "തവള"],
    [
      "മണ്ണു വെട്ടി പാറ കണ്ടു. പാറ വെട്ടി വെള്ളി കണ്ടു. വെള്ളി വെട്ടി വെള്ളം കണ്ടു",
      "തേങ്ങ",
      "കിണർ",
      "ഖനി"
    ],
    [
      "ആകാശം മുട്ടെ വളരും മരം കാക്കക്കിരിക്കാൻ പറ്റൂല",
      "പുക",
      "കെട്ടിടം",
      "തെങ്ങ്"
    ],
    ["അകത്തറുത്താൽ പുറത്തറിയും", "ചക്കപ്പഴം", "മാങ്ങ", "തണ്ണിമത്തൻ"],
    [
      "അകത്ത് പോയപ്പോൾ പച്ച പുറത്ത് വന്നപ്പോൾ ചുവപ്പ്",
      "വെറ്റില മുറുക്ക്",
      "പാമ്പ്",
      "നാക്ക്"
    ],
    [
      "ചട്ടിത്തൊപ്പിക്കാരന്റെ കുടവയർ കണ്ടാല്‍ കാലികളുടെ വായില്‍ തേനൂറും",
      "വൈക്കോല്‍",
      "ചക്ക",
      "തേൻ"
    ],
    ["അരയ്ക്ക് കെട്ടുള്ളവൻ നിലമടിച്ചു", "ചൂല്", "ചകിരി", "തോർത്ത്"],
    [
      "മിണ്ടാതെ കാര്യം പറയാൻ മുഖംമൂടിയെടുത്തു മൂട്ടിലിടും",
      "പേന",
      "കുപ്പി",
      "ബ്രഷ്"
    ],
    [
      "പിടിച്ചാൽ പിടികിട്ടില്ല വെട്ടിയാൽ വെട്ടേൽക്കില്ല",
      "വെള്ളം",
      "കാണ്ടാമൃഗം",
      "പുലി"
    ],
    [
      "നീണ്ടു നീണ്ടു മാനം നോക്കി പോകുന്ന പച്ചക്കുപ്പായക്കാരന്‍",
      "മുള",
      "വിമാനം",
      "കൊടി"
    ],
    [
      "ഏറ്റവും ഉള്ളില്‍ അറബിക്കടല്‍ അതിനു മേലെ വെള്ളിത്തകിട്‌ അതിനുമേലെ പൊന്നിന്‍ തകിട്‌ ചുറ്റിലും പൊന്തം പൊന്തം",
      "തേങ്ങ",
      "മാങ്ങ",
      "ചക്ക"
    ],
    ["ഇത്തിരി മുറ്റത്തഞ്ച്‌ കഴുകോല്‍", "കൈവിരല്‍", "കുട്ട", "അകത്തളം"],
    ["കയ്യില്‍ കയറി മെയ്യിലൊളിച്ചു", "ചോറുരുള", "പേൻ", "എണ്ണ"],
    ["കുത്തിയാല്‍ മുളക്കില്ല വേലിയില്‍ പടരും", "ചിതല്‍", "തീ", "മത്തൻ"],
    [
      "നിത്യം കുളിക്കും ഞാന്‍. മഞ്ഞ നീരാടും ഞാന്‍. പിന്നെ ഇരിക്കും ഞാന്‍ കാക്കയെ പോലെ",
      "അമ്മിക്കല്ല്",
      "തവള",
      "തോർത്ത്"
    ],
    [
      "അകന്നുനിന്നു നോക്കിക്കാണും കണ്ടതെല്ലാം ഉള്ളിലാക്കും",
      "ക്യാമറ",
      "തവള",
      "കൊതുക്"
    ],
    ["മുറ്റത്തുണ്ടൊരു പോലീസേതോ കളവുതേടി നടക്കുന്നു", "കോഴി", "നായ", "പൂച്ച"],
    [
      "ഞാന്‍ നോക്കിയാലെന്നെ നോക്കും ഞാന്‍ ചിരിച്ചാലവനും ചിരിക്കും",
      "കണ്ണാടി",
      "സുഹൃത്ത്",
      "കുട്ടി"
    ],
    [
      "എഴുത്തുണ്ട് പുസ്തകമല്ല ചിത്രമുണ്ട് ചുവരല്ല വട്ടത്തിലാണ് ചക്രമല്ല",
      "നാണയം",
      "ടയർ",
      "കടലാസ്"
    ],
    ["വെള്ളത്തില്‍ പിറന്ന് വായുവില്‍ വളര്‍ന്ന്", "കൊതുക്‌", "തവള", "ആമ്പൽ"],
    [
      "പോകുമ്പോള്‍ നാലാള്‍ നാലുനിറം. വരുമ്പോള്‍ നാലാള്‍ ഒരു നിറം",
      "മുറുക്കാൻ",
      "ഇല",
      "മഴവില്ല്"
    ],
    ["തിന്നില്ല കുടിക്കില്ല തല്ലാതെ മിണ്ടില്ല", "ചെണ്ട", "മണി", "ഹോൺ"],
    [
      "താമസമെല്ലാം മൂക്കന്നൂരിൽ. കാലുകൾ രണ്ടും ചെവിയന്നൂരിൽ. ഇടയ്‌ക്കു വാസം കൂടന്നൂരിൽ",
      "കണ്ണട",
      "തൊപ്പി",
      "കുട"
    ],
    [
      "കറുപ്പാണ് എന്‍റെ നിറം. നീ എവിടെ പോയലും നിന്‍റെ കൂടെ ഞാനും വരും",
      "നിഴല്‍",
      "കാക്ക",
      "കുട"
    ],
    ["കാലില്‍ പിടിച്ചാല്‍ തോളില്‍ കയറും", "കുട", "പാമ്പ്", "സഞ്ചി"],
    [
      "പകലെല്ലാം മിന്നിമിന്നി രാത്രി ഇരുട്ടറയില്‍",
      "കണ്ണ്",
      "മിന്നാമിന്നി",
      "വവ്വാൽ"
    ],
    [
      "തട്ടിയാല്‍ ചീറ്റും മുട്ടിയാല്‍ ചീറ്റും ഊക്കിലൊന്നൂതിയാല്‍ ആളുമല്ലോ",
      "തീക്കട്ട",
      "കാറ്റാടി",
      "ഓടക്കുഴൽ"
    ],
    [
      "കൈയില്ല കാലില്ല വയറുണ്ട്‌ വാലുണ്ട്‌ നീരാടാന്‍ പോകുമ്പോള്‍ പിടിക്കും ഞാന്‍ നൂറാളെ",
      "വല",
      "മുതല",
      "തവള"
    ],
    ["കൈപ്പടം പോലെ ഇല വിരലുപോലെ കായ", "വെണ്ട", "മുരിങ്ങ", "തേങ്ങ"],
    [
      "ഓടും കുതിര ചാടും കുതിര വെള്ളം കണ്ടാല്‍ നില്‍ക്കും കുതിര",
      "ചെരുപ്പ്‌",
      "വണ്ടി",
      "പഞ്ഞി"
    ],
    ["ചത്തു കിടക്കുന്ന പാമ്പ് വടിയെടുത്താൽ ഓടും", "തോണി", "നായ", " പൂച്ച"],
    ["നിലം കീറി പൊന്നെടുത്തു", "മഞ്ഞൾ", "സ്വർണം", "കിഴങ്ങ്"],
    [
      "അക്കരെ നിൽക്കും തുഞ്ചാണി. ഇക്കരെ നിൽക്കും തുഞ്ചാണി. കൂട്ടി മുട്ടും തുഞ്ചാണി",
      "കണ്‍പീലി",
      "സൂര്യൻ",
      "ചന്ദ്രൻ"
    ],
    ["ഒരമ്മ പെറ്റതെല്ലാം തൊപ്പിക്കാര്", "തീപ്പട്ടി കൊള്ളി", "കൂൺ", "കോട്ട്"],
    ["കൊമ്പിന്‍മേല്‍ തുളയുള്ള കാള", "കിണ്ടി", "പോത്ത്", "ചീപ്"],
    [
      "അങ്ങോട്ടും ഇങ്ങോട്ടും സംബന്ധം വീട്ടമ്മയ്ക്കിത് നിര്‍ബന്ധം",
      "സാക്ഷ",
      "സ്വർണം",
      "പണം"
    ],
    [
      "നിവര്‍ത്തിയിട്ടൊരു പന്തിപ്പായി എടുത്തുമാറ്റാനൊക്കില്ല",
      "റോഡ്",
      "ആകാശം",
      "മരം"
    ],
    [
      "നൂറാന വന്നാലും എടുത്തു മാറ്റാന്‍ പറ്റാത്ത വട്ട ചെമ്പ്‌",
      "കിണര്‍",
      "സൂര്യൻ",
      "ഭൂമി"
    ],
    ["അടി മുള്ള് നടു കാട് തല പൂവ്", "കൈതച്ചക്ക", "കോഴി", "തൊട്ടാവാടി"],
    [
      "പച്ചപലക കൊട്ടാരത്തില്‍ പത്തും നൂറും കൊട്ടത്തേങ്ങ",
      "പപ്പായ",
      "കരിക്ക്",
      "ചക്ക"
    ],
    ["കുപ്പേലുരുളിക്ക് മുത്തുക്കുട", "ചേന", "മരച്ചീനി", "പ്ലാവ്"],
    [
      "അമ്മ തൊട്ടാലും അമ്മയെ തൊട്ടാലും മകന്‍ ഇല്ലാതാവും",
      "ഉപ്പ്",
      "തൊട്ടാവാടി",
      "തീ"
    ],
    [
      "അങ്ങേ വീടിലെ മുത്തശ്ശിക്ക് ഇങ്ങേ വീട്ടില്‍ മുറ്റമടി",
      "മുള",
      "ചൂല്",
      "കോഴി"
    ],
    ["ഒരു പിടി മക്കൾക്ക്‌ ഒറ്റ അരഞ്ഞാണം", "ചൂല്", "കുരുമുളക്", "വാഴക്കുല"],
    ["പിടിച്ചാല്‍ ഒരു പിടി അരിഞ്ഞാല്‍ ഒരു മുറം", "ചീര", "മാങ്ങ", "തേങ്ങ"],
    ["അമ്പാട്ടെ പട്ടിക്ക് മുമ്പോട്ട് വാല്", "ചിരവ", "കിണ്ടി", "ഓവ്"],
    ["ഇട്ടാൽ പൊട്ടും ഇംഗ്ലീഷ് മുട്ട", "കടുക്", "കാടമുട്ട", "കുമിള"],
    ["അടി പാറ  നടു വടി  മീതെ കുട", "ചേന", "തെങ്ങ്", "കവുങ്ങ്"],
    ["രണ്ടു കിണറിന് ഒരു പാലം", "മൂക്ക്", "കണ്ണട", "ചെവി"],
    ["ഒരു കുപ്പിയിൽ രണ്ടെണ്ണ", "കോഴി മുട്ട", "വെളിച്ചെണ്ണ", "മണ്ണെണ്ണ"],
    ["അകത്ത്‌ രോമം പുറത്തിറച്ചി", "മൂക്ക്", "ഒച്ച്", "ചക്ക"],
    ["കുടിക്കാൻ വായില്ല വയറു നിറയെ വെള്ളം", "തേങ്ങ", "ബലൂൺ", "കലം"],
    [
      "കുട കിന്നരം പോലെ തല പർവതം പോലെ മക്കൾ ഉരുണ്ടുരുണ്ട്",
      "തെങ്ങ്",
      "മാവ്",
      "ചേമ്പ്"
    ],
    [
      "കുന്നിൻ മുകളിൽ കുരുട്ടുമുട്ട ഇപ്പോൾ ചെന്നാൽ കൊണ്ട് പോരാം",
      "തേങ്ങ",
      "മാങ്ങ",
      "കൂൺ"
    ],
    ["കുലു കുലു കൊമ്പത്ത് ആയിരം രസക്കുടുക്ക", "നെല്ലിക്ക", "മാങ്ങ", "ചാമ്പക്ക"],
    [
      "കൈപ്പുണ്ട് കാഞ്ഞിരമല്ല മുള്ളുണ്ട് മുരിക്കില്ല വാലുണ്ട് വാനരനല്ല",
      "പാവയ്ക്ക",
      "കൈതച്ചക്ക",
      "ചക്ക"
    ],
    ["കയ്യിനു കോല് വായിന് കൽക്കണ്ടം", "കരിമ്പ്", "ഐസ്ക്രീം", "സിപ്അപ്പ്"],
    ["കൊച്ചിയിൽ വിതച്ചു കൊല്ലത്ത് കൊയ്തു", "മത്തങ്ങ", "നെല്ല്", "മീൻ"],
    [
      "കൊച്ചിയിലുണ്ടൊരു കൊച്ചമ്മ കുപ്പായമിട്ട് മുറുക്കി മുറുക്കി",
      "ഉള്ളി",
      "ബെൽറ്റ്",
      "പാവൽ"
    ],
    ["ചട്ടിതലയൻ ചന്തക്ക് പോയി", "മത്തങ്ങ", "പടവലം", "ഹെൽമെറ്റ്"],
    ["ചപ്പ് ചിന്നം ചിന്നം കായ് മുള്ളം മുള്ളം", "പാവക്ക", "മത്തങ്ങ", "കോവക്ക"],
    ["ചാരത്തിപ്പൂന്താൻ ചന്തക്ക് പോയി", "കുമ്പളങ്ങ", "കിഴങ്ങ്", "കപ്പ"],
    [
      "ചുവടൊരു പർവ്വതം ഇലയൊരു കിന്നരം മക്കളെല്ലാം കാക്കിരി പീക്കിരി",
      "പുളിമരം",
      "ചേന",
      "മത്തങ്ങ"
    ],
    ["ചെടിയിന്മേൽ കായ് കായിന്മേൽ ചെടി", "കൈതച്ചക്ക", "വാഴ", "പയർ"],
    ["ചെറിയ ബലൂണിൽ ചെറിയരി നിറയെ", "വഴുതനങ്ങ", "നെല്ല്", "പൊരി"],
    ["തടി കണ്ടത്തിൽ തല കല്യാണ പന്തലിൽ", "വാഴ", "നെല്ല്", "ചില്ല്"],
    ["തലനുള്ളി കുഴിയിൽ വച്ചു കുഴി നിറയെ മുട്ടയിട്ടു", "കൂർക്ക", "പേൻ", "കൂൺ"],
    ["തല വട്ടിയിൽ തടി തൊട്ടിയിൽ", "നെല്ല്", "കുട്ടി", "മീൻ"],
    ["തിരി തെറുത്ത് തിരിക്കകത്ത് മുട്ടയിട്ടു", "പയർ", "കയർ", "ചവർ"],
    ["തൊട്ടാൽ വീഴും തോപ്പിലെ മൂപ്പൻ", "തൊട്ടാവാടി", "ചെമ്പരത്തി", "വാഴ"],
    ["തൊപ്പിക്കാരനും ചന്തക്ക് പോന്നു", "അടക്ക", "കൂൺ", "ബലൂൺ"],
    ["നിലം കീറി കുട്ടിയുരുളി എടുത്തു", "ചേന", "കപ്പ", "കിഴങ്ങ്"],
    ["നൂൽത്തിരി പോയൊരു മുത്തുക്കുലയായി", "കുരുമുളക്", "വാഴക്കുല", "മാല"],
    [
      "പച്ചക്കുടയും പവിഴക്കുലയും വെള്ളത്തണ്ടും ഇതെന്താണ്",
      "കവുങ്ങ്",
      "മഷിത്തണ്ട്",
      "കൂൺ"
    ],
    [
      "പച്ച പച്ചക്കിളി കൊമ്പിലിരിക്കും കിളി കൂകാത്ത പൈങ്കിളി",
      "മാങ്ങ",
      "കുയിൽ",
      "തത്ത"
    ],
    ["പാലുണ്ട് പശുവല്ല മുള്ളുണ്ട് മുരിക്കല്ല", "ചക്ക", "തേങ്ങ", "പാവക്ക"],
    ["പിടിച്ചാൽ ഒരു പിടി അരിഞ്ഞാൽ ഒരു മുറം", "ചീര", "കരുമുളക്", "മത്തൻ"],
    ["പുഴയിൽ കൂടെ ഒരു മൺകുടം ഒഴുകിപോയി", "മത്തങ്ങ", "മാങ്ങ", "തേങ്ങ"],
    ["പുറം കണ്ടാൽ പച്ചളി പാമ്പ് അകം വെള്ളിത്തകിട്", "മുള", "കിളി", "വെള്ളി"],
    ["പച്ചയ്ക്കരിയും വെന്താൽ മധുരിക്കും", "സവാള", "കിഴങ്ങ്", "പാവക്ക"],
    ["പൂട്ടാൻ പാടില്ല തുറക്കാൻ ആവില്ല", "തൊട്ടാവാടിയില", "മുറുക്കാൻ", "കൂട്"],
    ["മണ്ണിനുള്ളിൽ ആമാട കൂട്ടം", "മഞ്ഞൾ", "കിഴങ്ങ്", "ഉറുമ്പ്"],
    ["ഇരുവശം കാട് നടുവിൽ വഴി", "തലമുടി", "ചീപ്പ്", "ചക്ക"],
    [
      "വെളുപ്പുണ്ട് നിലാവല്ല മധുരമുണ്ട് പഞ്ചാരയല്ല കണ്ണുകൊണ്ട് കാണാം",
      "പുഞ്ചിരി",
      "പാൽ",
      "ഉപ്പ്"
    ],
    ["ഇതാ പിടിച്ചോ മുറ്റത്ത് ചാടി", "തുപ്പൽ", "മഴ", "ഇല"],
    ["പച്ചക്കൊരു കെട്ട്‌ ചുട്ടാൽ ഒരു കുട്ട", "പപ്പടം", "ചൂൽ", "മലര്"],
    ["രണ്ടമ്മക്കും കൂടി ഒരു തലയിണ", "വരമ്പ്", "മൂക്ക്", "സാക്ഷ"],
    ["മൂന്നമ്മമാരിരുന്നു വെന്തു നീറുന്നു", "അടുപ്പ്", "കനൽ", "ഉപ്പ്"],
    ["നാല് വരി നാലായിരം കടം", "ചതുരക്കളി", "ചീട്ട്", "കബഡി"],
    [
      "അച്ഛൻ സൂര്യൻ അമ്മ സമുദ്രം കുടിൽ തൊട്ട് കൊട്ടാരം വരെ പ്രവേശനം ഉണ്ട്",
      "ഉപ്പ്",
      "മീൻ",
      "കാറ്റ്"
    ],
    [
      "കുളിക്കാൻ പോകുമ്പോൾ വെളുത്തമ്മ കുളിച്ചു വരുമ്പോൾ ചുവന്നമ്മ",
      "അപ്പം",
      "മഴവില്ല്",
      "ഇല"
    ],
    [
      "കൈകൊണ്ട് വിതക്കുന്ന ധാന്യങ്ങൾ കണ്ണുകൊണ്ട് പെറുക്കി എടുക്കുന്നു",
      "അക്ഷരം",
      "കഴുകൻ",
      "ചൂൽ"
    ],
    ["ഉള്ളിൽ ചെന്നാൽ കൊള്ളക്കാരൻ", "കള്ള്", "മരുന്ന്", "അമിട്ട്"],
    ["അഞ്ചുപക്ഷി കൂടി ഒരു മുട്ടയിട്ടു", "ചോറുരുള", "കൈപ്പത്തി", "ഉപ്പ്"],
    [
      "അച്ഛനെ പേടിയില്ല അമ്മയെ പേടിയുണ്ട് എല്ലാർക്കും അവൻ ഉറ്റ ബന്ധു",
      "ഉപ്പ്",
      "കാക്ക",
      "ഉലക്ക"
    ],
    [
      "ഒരമ്മ നേരം വെളുത്താൽ വീടിന് ചുറ്റും ചുറ്റി നടക്കും",
      "ചൂല്",
      "കോഴി",
      "നായ"
    ],
    [
      "അച്ഛനൊരു ഉരുള തന്നു. ഉണ്ടിട്ടും ഉണ്ടിട്ടും തീരുന്നില്ല",
      "അമ്മി",
      "കുമിള",
      "പൊരി"
    ],
    ["രണ്ടമ്മക്കും കൂടി ഒരു മകൻ", "നുകം", "മൂക്ക്", "നിഴൽ"],
    [
      "കിഴക്കുനിന്നും രണ്ട് മുത്തശ്ശികൾ വന്നു. ഒന്നാടും ഒന്നാടില്ല",
      "ആട്ടുകല്ല്",
      "ചന്ദ്രൻ",
      "പാൽപല്ല്"
    ],
    [
      "പെട്ടിപോലുള്ള അമ്മക്ക് കുറ്റി പോലുള്ള മക്കൾ",
      "തീപ്പെട്ടി",
      "ഗ്യാസ്കുറ്റി",
      "പ്ലാവ്"
    ],
    ["അമ്മ കിടക്കയിൽ മകൾ നൃത്തശാലയിൽ", "അമ്മിക്കല്ല്", "വീണ", "തലയിണ"],
    ["ഇരുട്ടു പുരയിൽ കുരുട്ടനാന", "പത്തായം", "കുരുമുളക്", "പേൻ"],
    ["കാട്ട് പുല്ല് വീട്ട് സഭയിൽ", "പുൽപ്പായ", "മെത്ത", "വടി"],
    [
      "ആനയെ കാണാൻ വെളിച്ചം ഉണ്ട് ബീഡി കൊളുത്താൻ തീയില്ല",
      "ടോർച്",
      "ചന്ദ്രൻ",
      "മിന്നാമിനുങ്ങ്"
    ],
    [
      "മക്കളൊക്കെ വെന്തുപോയാൽ പെറ്റതള്ളക്ക് അല്ലലില്ലാ",
      "തീപ്പെട്ടി",
      "അടുപ്പ്",
      "കുക്കർ"
    ],
    [
      "കാട്ടിൽ ചെന്ന് കിരുകിരുക്കും വീട്ടിൽ വന്നു ചത്തു കിടക്കും",
      "വെട്ടുകത്തി",
      "മഴു",
      "ഉടുപ്പ്"
    ],
    ["കാട്ടിൽ കിടന്നവൻ വയസ്സന് കൂട്ട്", "വടി", "കല്ല്", "പുല്ല്"],
    [
      "അമ്പലത്തിലുള്ള ചെമ്പകത്തേൽ ഒരു കൊമ്പും കാണാനില്ല",
      "കൊടിമരം",
      "ശിശിരം",
      "ഇല"
    ],
    ["കൊമ്പില്ലാ കുംഭിയിൽ കൊമ്പ്", "കിണ്ടി", "കാള", "ചക്ക"],
    ["പകലെല്ലാം വെറും കായ് രാവായാൽ വിളങ്ങും കായ്", "ബൾബ്", "വവ്വാൽ", "ചന്ദ്രൻ"],
    ["മുള്ളില്ലാത്ത മുള്ളിന്‌ വേലികെട്ടി", "ചെരുപ്പ്", "കതക്", "മീശ"],
    ["കാലിന്മേൽ കണ്ണുള്ളോൻ വായിൽ പല്ലില്ലാത്തോൻ", "കത്രിക", "പശു", "മൂക്ക്"],
    ["വരുമ്പോൾ ചുകന്നത് പോകുമ്പോൾ കറുത്തത്", "മൺകലം", "ഇല", "പുക"],
    ["വെള്ള കാളക്ക് ഒറ്റ കൊമ്പ്", "കിണ്ടി", "ടോർച്ച്", "നര"],
    [
      "കറുത്ത തലേക്കെട്ടുള്ള വെള്ളക്കോലൻ കുത്തിയാൽ ചീറ്റും കുട്ടിച്ചാത്തൻ",
      "തീപ്പെട്ടിക്കൊള്ളി",
      "ഉലക്ക",
      "കുട"
    ],
    ["വെള്ളാമ്പൽ വിരിഞ്ഞു കുളം വറ്റി", "നിലവിളക്ക്", "കരിക്ക്", "മേഘം"],
    ["അരയുണ്ട് കാലുണ്ട് കാലിന്റെ പാദമില്ല", "പാന്റ്", "കുട", "വടി"],
    ["ഒരാൾക്ക് കാലിലും തൊപ്പി തലയിലും തൊപ്പി", "ഉലക്ക", "പേന", "കണ്ണട"],
    ["ഒറ്റക്കാലാണൊരപ്പതലയൻ ഓടാകുതിരകൾ രണ്ട്", "കുട", "ചെരുപ്പ്", "വിശറി"],
    ["കാലകത്തിയാൽ തല പിളരും", "കത്രിക", "മത്തങ്ങ", "മുരിങ്ങ"],
    [
      "കാലില്ല കഴുത്തില്ല കയറിട്ടു തല്ലിയാൽ ബഹളം കൂട്ടും",
      "ചെണ്ട",
      "മണി",
      "ഹോൺ"
    ],
    ["മോതിര തലയൻ കോടാലി കാലൻ", "താക്കോൽ", "തീപ്പെട്ടിക്കൊള്ളി", "മഴു"],
    ["അടുക്കളയിൽ പട്ടിക്ക് മുന്നോട്ട് വാല്", "ചിരവ", "മിക്സി", "കിണ്ടി"],
    [
      "മഴയത്തും വെയിലത്തും ആശ്വാസമേകും ആള് കറുമ്പൻ വാല് വലംബൻ",
      "കുട",
      "മേഘം",
      "മഴക്കോട്ട്"
    ],
    [
      "വട്ടവട്ടക്കിളി വാലില്ലാ പൈങ്കിളി ചെന്നേടം ചെന്നേടം ചാടുന്നല്ലോ",
      "നാണയം",
      "മൈന",
      "കാക്ക"
    ],
    [
      "അമ്മക്ക് വാലില്ല തലയില്ല മക്കൾക്ക് വാലുണ്ട് തലയുണ്ട് ",
      "തീപ്പെട്ടി",
      "തവള",
      "ആമ"
    ],
    [
      "രണ്ട് കൈ കൊണ്ട് മുഖത്ത് തല്ലുകൊള്ളുമ്പോഴും താളം പിടിക്കും ചങ്ങാതി",
      "ചെണ്ട",
      "മണി",
      "സ്വിച്ച്"
    ],
    ["വായില്ല നാവുണ്ട് നാവിന്മേൽ പല്ലുണ്ട്", "ചിരവ", "മുതല", "തവി"],
    [
      "മണിമാല ധരിച്ചുള്ള ആയിരം കണ്ണൻ വിശ്വരൂപമെടുത്ത്‌ വെള്ളത്തിൽ ചാടി",
      "വല",
      "തവള",
      "കൊതുക്"
    ],
    [
      "എനിക്ക് മൂന്ന് കണ്ണുണ്ട് എന്നാലും കാഴ്ച ഇല്ല",
      "തേങ്ങ",
      "കണ്ണട",
      "വവ്വാൽ"
    ],
    [
      "വെള്ളം കുടിയൻ വല്ലാത്ത പഹയൻ നട്ടെല്ല് പൊട്ടിയാൽ കുപ്പിയിൽ വാസം",
      "മൺകുടം",
      "കിണർ",
      "പേന"
    ],
    [
      "കയ്യുണ്ട് മെയ്യുണ്ട് കാക്കയ്ക്ക് കൊത്താൻ ഇറച്ചിയില്ല",
      "കുപ്പായം",
      "നോക്കുകുത്തി",
      "പാന്റ്"
    ],
    ["പുറത്ത് ചിത്രശാല അകത്ത് തീക്കുണ്ഡം", "തീപ്പെട്ടി", "അടുപ്പ്", "അടക്ക"],
    ["സാക്ഷപ്പൊത്തിൽ തീക്കട്ട", "കമ്മൽ", "അടുപ്പ്", "ടോർച്ച്"],
    ["വയറില്ലാത്തവൻ കഞ്ഞി കുടിച്ചു", "മുണ്ട്", "തവള", "പിഞ്ഞാണം"],
    [
      "നാല് കാലുണ്ട് നടുവുണ്ട് മുത്തുകുണ്ട് നായക്ക് തിന്നാൻ ഇറച്ചിയില്ല",
      "കസേര",
      "ആന",
      "മേശ"
    ],
    [
      "കാലിൽപിടിച്ചു ഞാൻ വാ തുറപ്പിച്ചു വായിൽ കൊടുത്തത് രണ്ടാക്കി തുപ്പി",
      "കത്രിക",
      "കുട",
      "സഞ്ചി"
    ],
    ["കാറ്റത്തോടും കുടവയറൻ വെയിലിൽ പൊട്ടും കുടവയറൻ", "ബലൂൺ", "പട്ടം", "കുമിള"],
    ["ഒരാളെ ഏറ്റാൻ മൂന്നാള്", "അടുപ്പ്", "തേങ്ങ", "കാർ"],
    ["ഒരാൾക്ക് രണ്ട് തലേക്കെട്ട്", "ഉലക്ക", "മാഷ്", "പോലീസ്"],
    [
      "കറുത്തൊരുത്തൻ കരിമുട്ടൻ കടിച്ചൊരുത്തന്റെ നടു മുറിച്ചു",
      "പാക്കുവെട്ടി",
      "നായ",
      "കത്രിക"
    ],
    [
      "കൂക്കി വിളിച്ചോടി വന്നു ഒരുപാടിറക്കി ഒരുപാടേറ്റി",
      "തീവണ്ടി",
      "കാളവണ്ടി",
      "ആനവണ്ടി"
    ],
    ["ചത്ത പോത്ത് ഒരു കോലെടുത്ത് ഓടും", "വഞ്ചി", "പല്ലി", "നായ"],
    ["വട്ടത്തിൽ ചവിട്ടുമ്പോൾ നീളത്തിൽ ഓടും", "സൈക്കിൾ", "പമ്പരം", "പട്ടം"],
    [
      "വാങ്ങുന്നവന് ഉപയോഗം ഇല്ല ഉപയോഗിക്കുന്നവൻ അറിയുന്നുമില്ല",
      "ശവപ്പെട്ടി",
      "കള്ള്",
      "ലോട്ടറി"
    ],
    [
      "അകത്തുനിന്ന് നോക്കി കാണും കണ്ടതൊക്കെ ഉള്ളിലാക്കും",
      "ക്യാമറ",
      "ഫ്രിഡ്ജ്",
      "പേഴ്സ്"
    ],
    [
      "അങ്ങോട്ടോടും ഇങ്ങോട്ടോടും നേരെ നിന്ന് സത്യം പറയും",
      "ത്രാസ്",
      "സുഹൃത്ത്",
      "കണ്ണാടി"
    ],
    [
      "പുറത്താവശ്യം അകത്താവശ്യം കിടക്കുമ്പോഴ് അനാവശ്യം",
      "ചെരുപ്പ്",
      "വാച്ച്",
      "ഷർട്ട്"
    ],
    [
      "പുറത്ത് കയറ്റി കൊണ്ട് നടക്കും തോളിൽ തൂക്കി തല്ല് തുടങ്ങും",
      "ചെണ്ട",
      "വടി",
      "കുട"
    ],
    [
      "പുറത്ത് വരുന്നവരെല്ലാം തല തല്ലി ചാകും",
      "തീപ്പെട്ടി",
      "മഴത്തുള്ളി",
      "തേങ്ങ"
    ],
    [
      "അഞ്ച് അതിശയമുള്ള വസ്തുവിന്റെ പേര് പറഞ്ഞില്ലേൽ അയ്യായിരം കടം",
      "ആന",
      "കൈപ്പത്തി",
      "വിരൽ"
    ],
    ["അടയുടെ ഉള്ളിൽ പെരുമ്പട", "തേനീച്ചക്കൂട്", "ചക്ക", "തണ്ണിമത്തൻ"],
    ["അടി മുള്ള് നടു കാട് തല മുള്ള്", "പൂവങ്കോഴി", "പിടക്കോഴി", "കോഴിക്കുഞ്ഞ്"],
    ["അടുപ്പിൻ തിണ്ണേൽ അമ്മായിഅമ്മ", "പൂച്ച", "അമ്മി", "ചിരവ"],
    [
      "അട്ടത്തുണ്ടൊരു കുട്ടിച്ചാത്തൻ അങ്ങോട്ടിങ്ങോട്ടോടുന്നു",
      "എലി",
      "പൂച്ച",
      "സിംഹം"
    ],
    ["അപ്പം പോലെ തടിയുണ്ട് അല്പം മാത്രം തലയുണ്ട്", "ആമ", "കരടി", "കൊക്ക്"],
    [
      "ആനയ്ക്കും നിലയില്ല പാപ്പാനും നിലയില്ല അമ്പാടി കൃഷ്ണന് അരയോളം വെള്ളം",
      "തവള",
      "മണ്ണിര",
      "ഹിപ്പൊപ്പൊട്ടാമസ്"
    ],
    [
      "ആയിരം കടലോടി വരുന്ന ഒരു ചെങ്കുപ്പായക്കാരാ നിന്റെ പേരെന്ത്",
      "ചെമ്മീൻ",
      "തിമിംഗിലം",
      "ഞണ്ട്"
    ],
    [
      "ആയിരം കുഞ്ഞാശാരിമാർ ഇരുന്ന് നെരങ്ങിപണിത മൺപുര",
      "ചിതൽ പുറ്റ്",
      "തേനീച്ചക്കൂട്",
      "പുൽക്കൂട്"
    ],
    [
      "ആശാരി മൂശാരി തൊടാത്ത മരം വെള്ളത്തിലിട്ടാൽ ചീയാത്ത മരം",
      "മുതല",
      "ആമ",
      "സ്രാവ്"
    ],
    [
      "ഇട്ടുമൂടാൻ തുണിയുണ്ട് കാൽവട്ടം കെട്ടാൻ തുണിയില്ല",
      "തൂവൽ",
      "വിശറി",
      "പുതപ്പ്"
    ],
    [
      "ഇപ്പൊ പണിത പുത്തൻ പുരയ്ക്ക് ആയിരം കിളിവാതിൽ",
      "തേനീച്ചക്കൂട്",
      "ചിതൽ പുറ്റ്",
      "വീട്"
    ],
    [
      "ഇഴഞ്ഞിഴഞ്ഞു പോകുന്ന രാജാവിന്റെ പേര് പറയാത്തവർക്ക് ആയിരം കടം",
      "തേരട്ട",
      "പാമ്പ്",
      "അരണ"
    ],
    ["ഇരുട്ടുകാട്ടിൽ കുരുട്ടുപന്നി", "പേൻ", "കുരുമുളക്", "കുട"],
    ["ഉറക്കമുണ്ട് കണ്ണടക്കില്ല", "മീൻ", "ആന", "കുതിര"],
    ["ഒരമ്മ പെറ്റതെല്ലാം വെള്ളപ്പട്ടാളം", "ചിതൽ", "ഉറുമ്പ്", "ഈയൽ"],
    [
      "എന്റെ അച്ഛനൊരു കാളയെ കൊണ്ട് വന്നു കയറും കൊണ്ട് ചെന്നപ്പോ കഴുത്തില്ല",
      "ആമ",
      "മണി",
      "പുക"
    ],
    ["ഒരമ്മ പെറ്റതെല്ലാം കറുത്തപട്ടാളം", "ഉറുമ്പ്", "കുരുമുളക്", "നിഴൽ"],
    ["ഒരമ്മ മുറം വീശിപ്പോകുന്നു", "ആന", "മുയൽ", "കൊതുക്"],
    ["ഒരമ്മ പെറ്റ മക്കളൊക്കെ ചാടിച്ചാടി", "തവള", "പുൽച്ചാടി", "കങ്കാരൂ"],
    ["ഒരു കലത്തിൽ രണ്ടു കറി", "കോഴിമുട്ട", "മീൻ", "കടല"],
    ["കണ്ടാൽ വണ്ടി തൊട്ടാൽ ചക്രം", "തേരട്ട", "കാർ", "സൈക്കിൾ"],
    ["കണ്ടു കണ്ടില്ല കണ്ടു കണ്ടില്ല", "മിന്നാമിന്നി", "കള്ളൻ", "മിന്നൽ"],
    [
      "കണ്ണിൽ പിടിക്കാത്ത കളവാണി പെണ്ണിന് കർണാടക സംഗീതവും കുത്തിവെപ്പും",
      "കൊതുക്",
      "ഈച്ച",
      "നേഴ്സ്"
    ],
    ["കണ്ണ് ഗോപിപോലെ തല പന്ത് പോലെ വാൽ അരണ പോലെ", "പൂച്ച", "എലി", "മുയൽ"],
    ["കറുത്ത പാറയ്ക്ക് വെളുത്ത വേരോടി", "ആനക്കൊമ്പ്", "ചിതൽ", "കുരുമുളക്"],
    ["കാക്കാത്തോട്ടിലെ മീനിന് എല്ലില്ല", "അട്ട", "ചിരട്ട", "ആമ"],
    ["കാട്ടിലൊരു പിടി പഴയരി", "ചിതൽ", "വാഴക്കുല", "മുള"],
    ["കാട്ടിലെ കരിക്കട്ട വീട്ടിലെ കണക്കപിള്ള", "പാമ്പ്", "വടി", "എലി"],
    ["കാട്ടിലൊരു മുത്തശ്ശി വിശറി വീശി നടക്കുന്നു", "ആന", "മുയൽ", "ആൽ"],
    [
      "കിഴക്കുകിഴക്കൊരു കരിമ്പരപ്പുറത്ത് ആയിരം കിളി ചിലച്ചിറങ്ങി",
      "ആനച്ചങ്ങല",
      "നക്ഷത്രം",
      "കോട"
    ],
    ["കുന്നിൻപുറത്തെ കോഴിക്ക് കൊക്കില്ല", "വവ്വാൽ", "അണ്ണാൻ", "കുരുവി"],
    ["കുപ്പയിൽ കുറുവടി തുള്ളിത്തുള്ളി", "അണ്ണാൻ", "കുട", "കുട്ട"],
    ["കുറ്റിക്കാട്ടിൽ സിംഹക്കുട്ടി", "പേൻ", "മുയൽ", "കുറുക്കൻ"],
    ["കൊമ്പിൽ കുറുവടി ചാടിച്ചാടി", "അണ്ണാൻ", "ചില്ല", "മൂങ്ങ"],
    ["കുഴിച്ചിട്ടാൽ മുളക്കില്ല വേലിമേൽ പടരും", "ചിതൽ", "മത്തൻ", "കിഴങ്ങ്"],
    [
      "കൂട്ടിൽ സുന്ദരൻ ഓടിയടുത്താൽ നാട്ടാരേന്തും വടിയും തടിയും",
      "പാമ്പ്",
      "കുറുക്കൻ",
      "സിംഹം"
    ],
    [
      "ഗണപതിയുടെ മുഖം ഭദ്രകാളിയുടെ ഭക്ഷണം ശ്രീകൃഷ്‌ണന്റെ കളി",
      "കൊതുക്",
      "തവള",
      "പാമ്പ്"
    ],
    ["ചില്ലിക്കൊമ്പേൽ മഞ്ഞപ്പക്ഷി", "വവ്വാൽ", "ഇല", "മുള"],
    [
      "ജനിക്കുമ്പോൾ മരിച്ചിട്ട് പിന്നെ ജീവിക്കും",
      "പക്ഷിമുട്ട",
      "ഫീനിക്സ്",
      "കഴുകൻ"
    ],
    [
      "ഞാൻ പെറ്റ കാലം മീൻ പെറ്റ പോലെ വാലറ്റകാലം ഞാൻ പെറ്റ കാലം",
      "തവള",
      "കൊതുക്",
      "ഈയൽ"
    ],
    ["വേലിക്കൽ നുറുക്കരി", "ചിതൽ", "നായ", "പൂച്ച"],
    ["ഒരാൾ കണ്ണ് തുറന്ന് ഉറങ്ങുന്നു", "മീൻ", "ആന", "കുതിര"],
    ["തലയില്ല കണ്ണുണ്ട് വയറുണ്ടൊരു പത്തായം", "ഞണ്ട്", "പശു", "ആമ"],
    ["പിരിയാത്ത കയറേത്", "പാമ്പ്", "ചണം", "മത്തൻ"],
    ["നാല് കാല് സേർ ഒരു വാല് സേർ ഞം ഞം സേർ", "നായ", "പൂച്ച", "കോഴി"],
    [
      "നൂലിന്മേൽ ചരടിന്മേൽ തിരിഞ്ഞും കൊണ്ടിരിക്കുന്ന തിരുക്കുതിര",
      "എട്ടുകാലി",
      "ഈച്ച",
      "പൂമ്പാറ്റ"
    ],
    ["പുത്തൻകലത്തിൽ അവൽ കുഴച്ചു", "ചിതൽപുറ്റ്", "ഉറുമ്പ്", "തേനീച്ച"],
    [
      "മുള്ളില്ലാത്ത മുളങ്കാട്ടിൽ എല്ലില്ലാത്തൊരു എലി കുട്ടൻ",
      "പേൻ",
      "മുതല",
      "കുരങ്ങൻ"
    ],
    ["മുള്ളില്ലാത്ത മാണിക്കൻ പുഴ നീന്തി", "അട്ട", "ഞണ്ട്", "വണ്ട്"],
    [
      "മേലെല്ലാം മുള്ളുണ്ട് മുള്ളൻ പന്നിയല്ല തലയിൽ പൂവുണ്ട് പൂവൻ കോഴിയല്ല നാലുപുറവും മുള്ളുവേലിയുണ്ട്",
      "കൈതച്ചക്ക",
      "മുല്ല",
      "റോസ"
    ],
    ["വാല് കൊണ്ട് കുട പിടിച്ചു", "മയിൽ", "കുരങ്ങൻ", "കങ്കാരൂ"],
    ["വേലിക്ക് ചുറ്റും കടുകുമണി തൂങ്ങുന്നു", "ചിതൽ", "കുരുമുളക്", "ചെമ്പരത്തി"],
    [
      "വിശറി വീശി നടക്കുന്നു ചൂട്ട് മിന്നി നടക്കുന്നു വേലി തപ്പി നടക്കുന്നു കിണ്ണമിട്ട് നടക്കുന്നു",
      "ആന",
      "സീബ്ര",
      "ഹിപ്പോ"
    ],
    ["വേലിപ്പൊത്തിൽ പൊന്നെഴുത്താണി", "ചേര", "എലി", "ഉടുമ്പ്"],
    ["വേലിപ്പൊത്തിൽ വൈരക്കല്ല്", "മിന്നാമിനുങ്ങ്", "പാമ്പ്", "കള്ളിമുൾച്ചെടി"],
    [
      "സഞ്ചരിക്കുമ്പോൾ തീവണ്ടി സങ്കോചിക്കുമ്പോൾ ചക്രം",
      "തേരട്ട",
      "ചക്ക",
      "ചേമ്പ്"
    ],
    [
      "അടുക്കളേലെ അമ്മിണികുട്ടി ആയിരം അറ തുറന്നകത്തെത്തി നോക്കിയപ്പം അറയില്ല മറയില്ല ആളുമില്ല",
      "ഉള്ളി",
      "ചക്ക",
      "തണ്ണിമത്തൻ"
    ],
    [
      "അങ്ങേലെ ചങ്ങാതി വിരുന്നു വന്നിരിക്കുന്നു കായ്ക്കാത്തത്തിന്റെയും പോകാത്തത്തിന്റെയും ഇല വേണം",
      "വെറ്റില",
      "നായ",
      "പൂച്ച"
    ],
    ["ആ ചെടിക്കൊമ്പത്തൊരു കുടം ചോര", "ചെമ്പരത്തി", "റോസ", "പപ്പായ"],
    [
      "അങ്ങ് കിടക്കുന്ന മന്തൻ കാളയ്ക്കു എത്ര നീണ്ട മുടിക്കയറ് ",
      "മത്തങ്ങ",
      "ചകിരി",
      "തേങ്ങ"
    ],
    ["അടിക്കു കൊടുത്താൽ മുടിക്ക് ഫലിക്കും", "തെങ്ങ്", "പേൻ", "മാവ്"],
    ["അടി ചെടി നടു കായ് തല നെൽച്ചെടി", "കൈതച്ചക്ക", "മാങ്ങ", "റംബുട്ടാൻ"],
    ["അടി തളിക നടുവടി മേൽ കുട", "ചേന", "തെങ്ങ്", "അടക്ക"],
    ["അടി മദ്ദളം ഇല ചുക്കിരി കായ് കൊക്കിരി", "പുളിമരം", "ജാതിക്ക", "പേരകം"],
    ["അടിയിൽ വട്ടക്കിണ്ണം മേലെ പച്ച പന്തൽ", "ചേന", "തെങ്ങ്", "അടക്ക"],
    ["അനേകം മതിൽ കെട്ടി അതിനകത്തൊരു വെള്ളിവടി", "വാഴപ്പിണ്ടി", "ഉള്ളി", "സവാള"],
    ["അമ്മ ചവറിൽ മകൻ കുതിരപ്പുറത്ത്", "വാഴക്കുല", "തേങ്ങ", "ചക്ക"],
    [
      "അരയോളം നീറ്റിൽ നിന്നഴകുള്ള മക്കളെ പെറ്റു മക്കളകത്തും അമ്മ പുറത്തും",
      "നെല്ല്",
      "അടക്ക",
      "കൈതച്ചക്ക"
    ],
    [
      "അരിപിരി അരിപിരി അരിപിരി വല്ലിവല്ലി വല്ലിയിലായിരം പല്ലി മുട്ട",
      "കുരുമുളക്",
      "നക്ഷത്രം",
      "ചന്ദ്രൻ"
    ],
    [
      "അഹോ മരത്തിൽ ചെടിക്കൊമ്പത്ത് കറുത്തൊരു നായ്ക്കുട്ടി കണ്ണും കാട്ടി ഇരിക്കുന്നു ",
      "ഞാവല്പഴം",
      "കശുവണ്ടി",
      "അടക്ക"
    ],
    ["ആദ്യം കുന്തം പിന്നെ കുഴൽ പിന്നെ കൊടി", "വാഴയില", "കുട", "കണ്ണാടി"],
    ["ആദ്യം പൊന്തി പൊന്തി പിന്നെ തൂങ്ങി തൂങ്ങി", "വാഴക്കുല", "അടക്ക", "മാങ്ങ"],
    ["ആനക്കൊമ്പിൽ പൊടി അരി", "വഴുതനങ്ങ", "ക്യാരറ്റ്", "കാബ്ബേജ്"],
    [
      "ആനയ്ക്കും പാപ്പാനും നിലക്കായ്ത്ത വെള്ളത്തിൽ കുനിശ്ശേരി കുട്ടികൾക്ക് കഴുത്തറ്റം വെള്ളം",
      "ആമ്പൽ",
      "നിലവിളക്ക്",
      "മുതല"
    ],
    ["ആയിരം തത്തയ്ക്ക് ഒരൊറ്റ കൊക്ക്", "വാഴച്ചുണ്ട്", "കഴുകൻ", "തീ"],
    [
      "ആയിരം തിരിതിരിച്ചു അതിലൊരു അമ്മിക്കുട്ടി",
      "വാഴപ്പിണ്ടി",
      "നിലവിളക്ക്",
      "അടുപ്പ്"
    ],
    [
      "ആൽത്തറയിലെ വെള്ളം വറ്റുമ്പോൾ പൂവാലൻ പക്ഷിക്ക് മരണം",
      "വിളക്ക്",
      "മീൻ",
      "മേഘം"
    ],
    [
      "ആറ്റുനോറ്റൊരു അഴകനെ പെറ്റു അഴകാനിതാ മണിയറ പൂകി ഞാനിതാ വെയിലും മഴയും കൊള്ളുന്നു",
      "വാഴക്കുല",
      "പേൻ",
      "നിലവിളക്ക്"
    ],
    ["ഇട്ടാലുടയാത്ത ഇംഗ്ലീഷ് മുട്ട", "പഞ്ഞി", "കാട", "താറാവ്"],
    [
      "ഇടക്കിടയ്ക്ക് കെട്ടുകെട്ടി മാനത്തേക്കൊരു വാളുവീശി",
      "മുള",
      "പടക്കം",
      "ചൂല്"
    ],
    ["ഇട്ടാൽ പൊട്ടാത്ത കിങ്ങിണി മുട്ട", "കുരുമുളക്", "ഉപ്പ്", "പഞ്ചസാര"],
    ["തോട്ടുവക്കത്തോരമ്മൂമ്മ പട്ടിട്ടു മൂടി", "കൈതച്ചക്ക", "അവൽ", "സ്വർണം"],
    ["ഇത്തിരിക്കുഞ്ഞൻ കുട്ടിയെ കരയിച്ചു", "കുരുമുളക്", "പൂച്ച", "ഉള്ളി"],
    ["ഇത്തിരിക്കുഞ്ഞന്റെ വാലിന്മേൽ ഒരെല്ല്", "മുളക്", "സവാള", "പപ്പായ"],
    ["ഇത്തിരിക്കുഞ്ഞൻ ഒരൊറ്റ കണ്ണൻ", "കുന്നിക്കുരു", "തേങ്ങ", "ഒച്ച്"],
    [
      "ഇത്തിരി ഉള്ളൊരു ഓമനക്കുട്ടൻ വമ്പന്മാരേം കരയിക്കും",
      "മുളക്",
      "നായ",
      "കടന്നൽ"
    ],
    ["ഇമ്മിണിയമ്മ കണ്ണെഴുതി", "കുന്നിക്കുരു", "കുട്ടി", "കോലം"],
    ["ഇരുട്ടാട്ടി എണ്ണ എടുത്തു", "എള്ള്", "ചന്ദ്രൻ", "വെളിച്ചെണ്ണ"],
    ["ഇരുട്ട് കോരി വെയിലത്തിട്ടു", "എള്ള്", "കൊപ്ര", "നക്ഷത്രം"],
    ["ഇല കത്തി പോലെ കായ് പന്ത് പോലെ", "മാവ്", "തണ്ണിമത്തൻ", "ആപ്പിൾ"],
    ["ഇല മല പോലെ കായ് അമ്പഴങ്ങ പോലെ", "വാഴ", "മാവ്", "ജാതി"],
    ["ഇല നുള്ളി കുഴിച്ചിട്ടു കുഴി നിറയെ മുട്ട", "കൂർക്ക", "എള്ള്", "കിഴങ്ങ്"],
    ["ഇല്ല മരത്തേൽ ഒരു കിണ്ടി വെള്ളം", "തേങ്ങ", "തണ്ണിമത്തൻ", "പേരക്ക"],
    ["ഇല്ല മരത്തേൽ മഞ്ഞപ്പക്കി", "കശുമാങ്ങ", "പപ്പായ", "കിഴങ്ങ്"],
    [
      "ഇല്ലീ കര കര ഇല്ലീ കര കര ഇല്ലിമേലായിരം പല്ലിമുട്ട",
      "നെല്ലിക്ക",
      "എട്ടുകാലി",
      "കുരുമുളക്"
    ],
    ["ഇവിടെ ഞെക്കിയാൽ അവിടെ കറങ്ങും", "ഫാൻ", "കാറ്റാടി", "സൈക്കിൾ"],
    ["ഉച്ചിക്കുടുമ്മൻ ചന്തക്കു പോയി", "കൂർക്ക", "എള്ള്", "പേരക്ക"],
    [
      "ഉടുതുണി ഇല്ലാത്തോൻ കുട ചൂടി നിൽക്കുന്നു",
      "തെങ്ങ്",
      "എട്ടുകാലി",
      "നക്ഷത്രം"
    ],
    ["ഉരുണ്ട പെട്ടിയിൽ പരന്ന ആമാട", "കാഞ്ഞിരക്കുരു", "ചേമ്പില", "നാരകം"],
    [
      "ഉരുളൻ കാളയെ അറക്കാൻ ചെന്നപ്പോ സൂചികൊമ്പൻ കുത്തിക്കയറ്റി",
      "നാരകം",
      "കൈതച്ചക്ക",
      "വഴുതനങ്ങ"
    ],
    [
      "ഉരുണ്ടുരുണ്ട് ഉണ്ണാക്കൻ കുട്ടികളെ കരയിക്കാൻ മിടുമിടുക്കൻ",
      "കുരുമുളക്",
      "ആമ്പൽ",
      "കുമിള"
    ],
    [
      "ഉള്ള് വെള്ളി പുറം പച്ചളിപ്പാമ്പ് മാനത്തോളം വാല്",
      "മുള",
      "തെങ്ങ്",
      "കാറ്റാടി"
    ],
    [
      "എനിക്കെന്റമ്മ തന്നൊരു പായ നനച്ചാലും നനച്ചാലും നനയുന്നില്ല",
      "ചേമ്പില",
      "നെല്ലിക്ക",
      "ആമ്പൽ"
    ],
    [
      "എന്നുടെ തോളത്തു പത്തു മക്കൾ എന്നുടെ കൈതൂങ്ങി പത്ത് മക്കൾ എന്നുടെ ഒക്കത്തു പത്ത് മക്കൾ",
      "പ്ലാവ്",
      "പച്ചില",
      "ആല്"
    ],
    ["എന്റെ അമ്മക്ക് തോളോളം വള", "കവുങ്ങ്", "മുള", "വാഴ"],
    ["എന്റെ കുട്ടിക്കെന്നും ചൊറി", "കൈതച്ചക്ക", "നാരകം", "പേരക്ക"],
    [
      "എല്ലാ സദ്യയ്ക്കും എന്നെ വിളിക്കും ഉണ്ണാൻ നേരത്തെടുത്തു കളയും",
      "കറിവേപ്പില",
      "കാക്ക",
      "ആലില"
    ],
    ["എല്ലില്ലാ പക്ഷിക്ക് വാലിന്മേൽ എല്ല്", "വഴുതനങ്ങ", "നെല്ലിക്ക", "തേങ്ങ"],
    [
      "എല്ലുണ്ട് തൊലിയുണ്ട് മാംസമുണ്ട് രോമമുണ്ട് മനുഷ്യനും മൃഗവുമല്ല",
      "തേങ്ങ",
      "കറിവേപ്പില",
      "കൂർക്ക"
    ],
    ["ഒന്നു വന്നാൽ ഒന്നടഞ്ഞു", "വാഴ", "പനയോല", "മഴവില്ല്"],
    [
      "ഒരമ്മ എപ്പോഴും കുട പിടിച്ചു കളിക്കുന്നു",
      "ആമ്പൽ",
      "കുരുമുളക്",
      "കറിവേപ്പില"
    ],
    ["ഒരമ്മ പെറ്റ മക്കളെല്ലാം കുന്തക്കാർ", "മുരിങ്ങക്ക", "റോസ", "മാവ്"],
    ["ഒരമ്മ പെറ്റ മക്കളെല്ലാം വെളിച്ചപ്പാട്", "ആലില", "പനയോല", "പച്ചില"],
    ["ഒരു കുട്ട നിറയെ ചാരം", "കുമ്പളങ്ങ", "കിഴങ്ങ്", "കുരുമുളക്"],
    ["ഒരു കുന്തത്തിന്മേൽ ആയിരം കുന്തം", "തെങ്ങോല", "പനയോല", "ആല്"],
    ["ഒരു കൊമ്പത്ത് ഒരു കുടം ചോര", "ചെമ്പരത്തിപ്പൂവ്", "റോസ", "നിലാവ്"],
    [
      "ഒരു ഗുഹ അതിനുള്ളിൽ വേലിക്കെട്ട് അതിനുള്ളിൽ പിടക്കുന്നൊരു വരാൽ",
      "നാക്ക്",
      "മുതല",
      "ഹിപ്പോ"
    ],
    ["ഒരുത്തനെ ഏറാൻ മൂന്നാള്", "അടുപ്പ്", "പല്ലക്ക്", "തേങ്ങ"],
    ["ഒരു തുള്ളി വെള്ളം കൊണ്ടൊരു സ്പടിക കൊട്ടാരം", "കുമിള", "ഐസ്", "മഴവില്ല്"],
    [
      "ഒരു മുത്തിക്ക് പതിനായിരം തുണിയുണ്ട് ഒരു പിടി അരി കെട്ടാൻ സ്ഥലമില്ല",
      "പുളിയില",
      "മാവ്",
      "കവുങ്ങ്"
    ],
    ["മരത്തിൽ ഒരു കിണ്ടി നിറയെ വെള്ളം", "തേങ്ങ", "തണ്ണിമത്തൻ", "വെള്ളരിക്ക"],
    ["കട കത്തിച്ചു തല കുത്തിച്ചു", "നെല്ല്", "വെള്ളരി", "കൊടിമരം"],
    ["കണ്ണുണ്ട് കാണുന്നില്ല", "തേങ്ങ", "മാങ്ങ", "വവ്വാൽ"],
    ["കത്തി പോലെ ഇല പന്ത് പോലെ കായ്", "മാങ്ങ", "തണ്ണിമത്തൻ", "തേങ്ങ"],
    [
      "കയ്ക്കും പുളിയ്ക്കും കുടുകുടെ മധുരിക്കും",
      "നെല്ലിക്ക",
      "ഉപ്പ്",
      "പഞ്ചസാര"
    ],
    [
      "കായ്ക്കുകയും ചെയ്യും പൂക്കുകയും ചെയ്യും കാക്കക്കിരിക്കാൻ സ്ഥലമില്ല",
      "നെല്ല്",
      "മുല്ല",
      "കാട്ടുപച്ച"
    ],
    ["കായ്ക്കും മുൻപേ വിത്തിറങ്ങി", "വാഴ", "അടക്ക", "തേങ്ങ"],
    [
      "കാലുകൊണ്ട് വെള്ളം കുടിച്ചു തല കൊണ്ട് മുട്ടയിട്ടു",
      "തെങ്ങ്",
      "മുല്ല",
      "മാങ്ങ"
    ],
    [
      "കുത്തിയാൽ മുളക്കില്ല വേലിയിന്മേൽ പടരില്ല അക്കറി കൂട്ടാത്തോരില്ല",
      "ഉപ്പ്",
      "ചിതൽ",
      "പഞ്ചസാര"
    ],
  ];
}
