class Kusruthy {
  static List intro = [];
  static List questions = [
    ["ആരും ആഗ്രഹിക്കാത്ത പണം?", "ആരോപണം", "ചില്ലറ", "ഡോളർ"],
    ["ആരും ഇഷ്ട്ടപ്പെടാത്ത ദേശം?", "ഉപദേശം", "സ്വദേശം", "വിദേശം"],
    [
      "അടിവെച്ചു അടിവെച്ചു കയറ്റം കിട്ടുന്ന ജോലി?",
      "തെങ്ങുകയറ്റം",
      "ഗുസ്തി",
      "പൊറോട്ടയടി"
    ],
    ["ശബ്ദം ഉണ്ടാക്കിയാൽ പൊട്ടുന്ന ലെന്സ്?", "സൈലെൻസ്", "വയലൻസ്", "സസ്പെൻസ്"],
    ["ജനനം മുതൽ മരണം വരെ കുളിച്ചുകൊണ്ടിരുന്ന ജീവി?", "മീൻ", "ആന", "തവള"],
    ["വിശപ്പുള്ള രാജ്യം?", "ഹംഗറി", "ഇന്ത്യ", "പോളണ്ട്"],
    [
      "കടയിൽ നിന്നും വാങ്ങാൻ പറ്റാത്ത ജാം?",
      "ട്രാഫിക് ജാം",
      "ചക്ക ജാം",
      "മാങ്ങ ജാം"
    ],
    ["ധാരാളം ആളുകൾ കൂടുന്ന ഒരു ഇംഗ്ലീഷ് അക്ഷരം ഏതാണ്?", "ക്യു", "എക്സ്", "വൈ"],
    ["അച്ഛൻ വന്നു എന്ന് പേരുവരുന്ന ഒരു ഫ്രൂട്ട്?", "പപ്പായ", "വാഴ", "കിഴങ്ങ്"],
    [
      "ആദ്യം പോകാൻ പറഞ്ഞിട്ട് പിന്നെ തിരികെ വിളിക്കുന്ന സ്ഥലം?",
      "ഗോവ",
      "ബാർബർ",
      "ഓഫീസ്"
    ],
    [
      "കണ്ണുള്ളവർക്കും കണ്ണില്ലാത്തവർക്കും ഒരേപോലെ കാണാവുന്നത് എന്ത്?",
      "സ്വപ്നം",
      "ഇരുട്ട്",
      "നിറം"
    ],
    ["എങ്ങനെ എഴുതിയാലും ശെരിയാവാത്തത്‌ എന്ത്?", "തെറ്റ്", "കണക്ക്", "ക്ഷ"],
    [
      "ലൈസെൻസ് ആവശ്യം ഇല്ലാത്ത ഡ്രൈവർ ആരാണ്?",
      "സ്ക്രൂഡ്രൈവർ",
      "കോഡ്രൈവർ",
      "ബസ് ഡ്രൈവർ"
    ],
    ["ദൈവം മനുഷ്യന് കൊടുത്ത ഏറ്റവും വലിയ വരം?", "വിവരം", "വെളിച്ചം", "വെള്ളം"],
    ["നമ്മളിൽ ഭൂരിഭാഗം ആളുകളും കഴിക്കുന്ന ആന?", "ബനാന", "പിടിയാന", "മദയാന"],
    ["ഏതു ഭാഷയും എഴുതാൻ പറ്റുന്ന കണ്ടുപിടുത്തം?", "പേന", "ഗൂഗിൾ", "ബിങ്"],
    [
      "ഗ്രഹങ്ങളിൽ വെച്ച് ഏറ്റവും അപകടകാരിയായ ഗ്രഹം?",
      "അത്യാഗ്രഹം",
      "ആഗ്രഹം",
      "നിഗ്രഹം"
    ],
    ["ചിരിക്കുന്ന ഇംഗ്ലീഷ് അക്ഷരം ഏതാണ്?", "ഇ", "വൈ", "കെ"],
    [
      "ഹിന്ദിക്കാർ പോക്കറ്റിലും മലയാളികൾ അടുപ്പിലും വെക്കുന്ന സാധനം എന്ത്?",
      "കലം",
      "തൈലം",
      "കാശ്"
    ],
    ["വെട്ടുംതോറും നീളം കൂടുന്നത് എന്ത്?", "വഴി", "പെൻസിൽ", "മൻസിൽ"],
    ["താമസിക്കാൻ പറ്റാത്ത വീട്?", "ചീവീട്", "മൺവീട്", "കളിവീട്"],
    [
      "കണ്ണൂരിലും ഞാനുണ്ട് ബഹിരാകാശത്തും ഞാനുണ്ട് കലണ്ടറിലും ഞാനുണ്ട് ആരാണ് ഞാൻ?",
      "ക",
      "ഞ",
      "ഉ"
    ],
    ["ഏറ്റവും കൂടുതൽ പുക അടിക്കുന്ന ഇംഗ്ലീഷ് അക്ഷരം?", "സി", "ടി", "എസ്"],
    [
      "രാമു വഴിയിലൂടെ പോകുമ്പോൾ ഒരു 2000 രൂപ നോട്ടും ഒരു ഉണക്ക മീനും കിടക്കുന്നതു കണ്ടു… രാമു ഉണക്ക മീനെടുത്തു. 2000 രൂപ അവിടെത്തന്നെ ഇട്ടു… കാരണം രാമു ഒരു?",
      "പൂച്ച ആണ്",
      "മണ്ടൻ ആണ്",
      "ധനികൻ ആണ്"
    ],
    [
      "അവിവാഹിതരായ യുവതികൾ മാതാപിതാക്കളോട് പറയുന്ന ഇംഗ്ലീഷ് അക്ഷരങ്ങൾ?",
      "NAKTQ",
      "ABCD",
      "XYZ"
    ],
    ["കാൽ ചെവിയിൽ വെച്ച് ഇരിക്കുന്നത് ആര്?", "കണ്ണട", "മണ്ടൻ", "പൊട്ടൻ"],
    ["10 ന് മുൻപ് എന്ത് വരുമ്പോഴാണ് നമ്മൾ സൂക്ഷിക്കേണ്ടത്?", "ആ", "ഇ", "ഉ"],
    [
      "എത്രത്തോളം വെളുക്കുന്നുവോ അത്രത്തോളം വൃത്തികേടാക്കുന്ന എന്താണ്?",
      "ബോർഡ്",
      "മാനം",
      "പുക"
    ],
    ["ഭാരം കൂടിയ പാനീയം ഏതാണ്?", "സംഭാരം", "ഈയം", "കരിക്ക്"],
    [
      "തൊലി കളഞ്ഞാൽ പേര് മാറുന്ന സാധനം എന്താണെന്ന് പറയാമോ?",
      "നെല്ല്",
      "തേങ്ങ",
      "മാങ്ങ"
    ],
    [
      "വെളുക്കുമ്പോൾ കറക്കുന്നതും കറക്കുമ്പോൾ വെളുക്കുന്നതും ആയ വസ്തു ഏതെന്നു പറയാമോ?",
      "പാൽ",
      "ഫാൻ",
      "ചക്രം"
    ],
    ["ഒഴുകാൻ കഴിയുന്ന അക്കം ഏത്?", "6", "8", "1"],
    [
      "സ്വന്തം പേര് ഇപ്പോഴും പറഞ്ഞുകൊണ്ട് നടക്കുന്ന ജീവി?",
      "കാക്ക",
      "മനുഷ്യൻ",
      "തത്ത"
    ],
    ["ഉറുമ്പിന്റെ അച്ഛന്റെ പേരെന്ത്?", "ആന്റപ്പൻ", "അച്ഛനുറുമ്പ്", "ഫാദർ"],
    [
      "കരയും തോറും ആയുസും കുറഞ്ഞു വരുന്നത് ആരുടെയാണ്?",
      "മെഴുകുതിരി",
      "കണ്ണ്",
      "സ്ത്രീ"
    ],
    ["പേരിന്റെ കൂടെ ചുരുക്കപ്പേര്‌ ഉള്ള ജീവി?", "ചിമ്പാൻസി", "മുതല", "മുയൽ"],
    ["എന്നും ഉപ്പിലിടുന്ന വസ്തു ഏതാണ്?", "സ്പൂൺ", "കണ്ണീർ", "മാങ്ങ"],
    [
      "മരണത്തിനു വരെ കാരണമായേക്കാവുന്ന കടം ഏതാണ്?",
      "അപകടം",
      "മറുകടം",
      "കുടപ്പൻ"
    ],
    [
      "ഏറ്റവും തിരക്കുള്ള ഫുട്ബോൾകളിക്കാർ ഏതു രാജ്യത്തു നിന്നാണ്?",
      "അർജെന്റീന",
      "ബ്രസീൽ",
      "ജപ്പാൻ"
    ],
    ["എപ്പോഴും തണുത്തു വിറച്ചിരിക്കുന്ന അക്ഷരം?", "ബി", "സി", "ഡി"],
    ["വലിക്കും തോറും നീളം കുറയുന്ന ഒരു വസ്തു", "ബീഡി", "ഗം", "റബ്ബർ"],
    [
      "ഒരു മാവിൽ അഞ്ചു മാങ്ങാ പഴുത്തു നിൽക്കുന്നു ഇന്നലെ ഞാൻ സ്കൂളിലേക്ക് പോകുമ്പോൾ ഒന്ന് വീണു. തിരികെ വരുമ്പോൾ ഒന്ന് വീണു പിന്നെ എത്ര പഴുത്ത മാങ്ങാ മാവിൽ ഉണ്ട്?",
      "അഞ്ച്",
      "മൂന്ന്",
      "നാല്"
    ],
    [
      "ഇരിപ്പിടം മാറുന്നതനുസരിച്ച് പേര് മാറുന്ന വസ്തു",
      "രോമം",
      "ഉദ്യോഗം",
      "കാലാവസ്ഥ"
    ],
    ["തല കുത്തി നിന്നാൽ വലുതാകുന്നതാര്?", "ആറ്", "മണ്ടത്തരം", "മരം"],
    ["തലയിൽ കാലുള്ള ജീവി?", "പേൻ", "പുഴു", "ഈച്ച"],
    [
      "ചൈനയും ഇന്ത്യയും കഴിഞ്ഞാൽ ലോകത്തു ഏറ്റവും കൂടുതൽ ജനസംഖ്യ ഉള്ളത് എവിടെ?",
      "സെമിത്തേരിയിൽ",
      "അമേരിക്ക",
      "റഷ്യ"
    ],
    ["ഏറ്റവും കൂടുതൽ മഴയുള്ള രാജ്യം?", "ബഹ്‌റൈൻ", "ചിറാപ്പുഞ്ചി", "മൂന്നാർ"],
    ["എല്ലാവരും തെന്നി വീഴു രാജ്യം?", "ഗ്രീസ്‌", "ഖത്തർ", "ഇറ്റലി"],
    [
      "ഭാഗ്യമിപ്പോൾ എന്ന് വിളിച്ചറിയിക്കുന്ന നഗരമേത്?",
      "ലക്നൗ",
      "ഫ്രാൻസ്",
      "ഗ്രീസ്"
    ],
    [
      "സർക്കാർ ജീവനക്കാർക്ക് താല്പര്യമില്ലാത്ത പെൻഷൻ?",
      "സസ്പെൻഷൻ",
      "ഡിസ്പെൻഷൻ",
      "കിമ്പളം"
    ],
    [
      "ആവശ്യമില്ലാത്തപ്പോൾ എടുത്തു വെക്കും ആവശ്യമുള്ളപ്പോൾ വലിച്ചെറിയും എന്താണ്?",
      "വല",
      "തല",
      "മല"
    ],
    ["തവളയുടെ മുൻപിലും കഴുത യുടെ പിൻപിലും കാണുന്നതെന്ത്", "ത", "ല", "വ"],
    ["വെള്ളത്തിൽ വീണാൽ നനയാത്ത വസ്തു", "നിഴൽ", "പ്ലാസ്റ്റിക്", "അഭിമാനം"],
    [
      "പോകുമ്പോൾ ആരും ഇഷ്ടപ്പെടുന്നില്ല വരുമ്പോൾ എല്ലാവർക്കും ഇഷ്ടമാകും",
      "കറണ്ട്",
      "കേക്ക്",
      "പായസം"
    ],
    [
      "ഞാൻ നിങ്ങൾക്കൊപ്പം ഓടാറുണ്ട്. എന്ന് കരുതി നടക്കാറില്ല എനിക്ക് കാലുകളുമില്ല?",
      "നമ്പർ പ്ലേറ്റ്",
      "സൈക്കിൾ",
      "സ്കൂട്ടർ"
    ],
    ["എത്ര നുള്ളിയാലും തല്ലിയാലും കരയാത്ത കുട്ടി?", "പാവ", "ആന", "ആട്"],
    [
      "കഴിക്കാൻ എടുക്കും പക്ഷേ ആരും കഴിക്കില്ല?",
      "പാത്രം",
      "പാവക്ക",
      "ഐസ്ക്രീം"
    ],
    [
      "മരങ്ങൾക്കും ബാങ്കുകൾക്കും പൊതുവായി ഉള്ളത് എന്താണ്?",
      "ശാഖ",
      "വലിപ്പം",
      "ബലം"
    ],
    ["നട്ടാൽ മുളക്കാത്ത പയർ?", "അമ്പയർ", "ചെറുപയർ", "വൻപയർ"],
    [
      "നമുക്ക് ഉണ്ടാക്കാൻ പറ്റും പക്ഷേ കാണാൻ പറ്റില്ല?",
      "ശബ്ദം",
      "ഇടി",
      "ഇരുട്ട്"
    ],
    [
      "ആൺകുട്ടികളും പെൺകുട്ടികളും ഒരുപോലെ ഉപയോഗിക്കുന്ന മാല ഏതാണ്?",
      "അക്ഷരമാല",
      "അരഞ്ഞാണം",
      "പിഞ്ഞാണം"
    ],
    ["തലകുത്തി നിന്നാൽ വലുതാകുന്നത് ആര്?", "ആറ്", "ഏഴ്", "എട്ട്"],
    ["ആരും പോകാൻ ആഗ്രഹിക്കാത്ത അറ?", "കല്ലറ", "മണിയറ", "മുനിയറ"],
    [
      "ജയിക്കുന്നവർ പിന്നോട്ടും തോൽക്കുന്നവർ മുന്നോട്ടും പോകുന്ന മത്സരം",
      "വടംവലി",
      "വള്ളംകളി",
      "ഓട്ടം"
    ],
    ["മീൻ പിടിക്കാൻ പറ്റാത്ത വല", "കവല", "ചീനവല", "കമ്പിവല"],
    [
      "പ്രായപൂർത്തിയായ ആൺകുട്ടികളും പെൺകുട്ടികളും രഹസ്യമായി ചെയ്യുന്നത്?",
      "വോട്ട്",
      "പരീക്ഷ",
      "കോപ്പിയടി"
    ],
    ["കലണ്ടറിൽ കാണപ്പെടുന്ന പഴം", "ഡേറ്റ്സ്", "മാങ്ങ", "ആപ്പിൾ"],
    ["വണ്ടി ഓടാത്ത റൂട്ട്", "ബീറ്റ്റൂട്ട്", "ആരോറൂട്ട്", "മല"],
    ["തിന്നാൻ പറ്റുന്ന നിറം", "ഓറഞ്ച്", "പച്ച", "മഞ്ഞ"],
    ["ആർക്കും ഇഷ്ടമില്ലാത്ത സുഖം", "അസുഖം", "ഇക്കിളി", "തുമ്മൽ"],
    ["മീനുകൾക്ക് പേടിയുള്ള ദിവസം", "വെള്ളിയാഴ്ച്ച", "ശനിയാഴ്ച", "തിങ്കളാഴ്ച"],
    ["പേന കൊണ്ട് നടക്കുന്ന ജീവി", "പെൻഗിൻ", "ഒച്ച്", "മയിൽ"],
    ["നായകൾക്ക് ഇഷ്ടപ്പെട്ട ഇംഗ്ലീഷ് അക്ഷരം?", "എല്ല്", "എം", "എക്സ്"],
    [
      "തലയുള്ളപ്പോൾ ഉയരം കുറവ് തലയില്ലാത്തപ്പോൾ ഉയരം കൂടുതൽ",
      "തലയിണ",
      "തൊപ്പി",
      "സ്കാർഫ്"
    ],
    ["അടിക്കും തോറും നീളം കുറയുന്നത്", "ആണി", "വെള്ളം", "ഐസ്"],
    ["വധുവരന്മാർ ആദ്യം കഴിക്കുന്നത് എന്താണ്?", "വിവാഹം", "ചോറ്", "ഐസ്ക്രീം"],
    ["ഒരു കൃഷിക്കും ഉപയോഗിക്കാൻ പറ്റാത്ത വളം", "കോവളം", "യൂറിയ", "പച്ചില"],
    [
      "ജാതി മതം നോക്കാതെ എല്ലാവരും തല കുനിക്കുന്നത് ആരുടെ മുമ്പിൽ?",
      "ബാർബർ",
      "ഡ്രൈവർ",
      "കണ്ടക്റ്റർ"
    ],
    ["പറയുമ്പോൾ നിറമുണ്ട് കാണുമ്പോൾ നിറമില്ല", "പച്ചവെള്ളം", "പുക", "വെയിൽ"],
    ["തിന്നാൻ പറ്റുന്ന ആണി?", "ബിരിയാണി", "പിരിയാണി", "പടയണി"],
    ["മുടിയിൽ ചൂടാൻ പറ്റാത്ത പൂവ്?", "ഷാംപൂ", "ചെമ്പരത്തി", "റോസ്"],
    ["സമയത്തെ മുറിച്ചാല് എന്ത് കിട്ടും?", "ടൈംപീസ്", "സെക്കന്റ്", "മിനിറ്റ്"],
    [
      "എന്നോട് ചിരിച്ചാൽ ഞാനും ചിരിക്കും പക്ഷേ തള്ളിയിട്ടാൽ ഞാൻ മരിക്കും",
      "കണ്ണാടി",
      "കിലുക്കി",
      "കൊലുസ്"
    ],
    ["വെള്ളയായ നാട്", "കുവൈറ്റ്", "ആർട്ടിക്ക", "അന്റാർട്ടിക്ക"],
    [
      "ഏത് മരമാണ് ദോശ ചുടാന്‍ വേണ്ടി എടുക്കുന്നത്?",
      "മാവ്",
      "തെങ്ങ്",
      "കവുങ്ങ്"
    ],
    [
      "ലോകത്തിലെ ശക്തിശാലിയായ ഒരാൾക്ക് പോലും പിടിച്ചു നിർത്താൻ പറ്റാത്ത എന്നാല്‍ തീരെ ഭാരമില്ലാത്ത വസ്തു ഏത്?",
      "ശ്വാസം",
      "ബലൂൺ",
      "പഞ്ഞി"
    ],
    [
      "ആദ്യത്തെ വാക്ക് ഇംഗ്ലീഷില്‍ അതിന്‍റെ വിപരീത പദം മലയാളത്തിലും എഴുതിയാല്‍ ഈ സ്ഥലമായി",
      "ഗോവ",
      "പോണ്ടി",
      "ഡൽഹി"
    ],
    [
      "ഈ മരം കാരണം ആരും മരിച്ചിട്ടില്ല ഒരാള്‍ക്കും ഒരു പോറല്‍ പോലും പറ്റിയിട്ടില്ല. എന്നിട്ടും കൊലയാളി എന്ന് പറയുന്നു ഈ ഭാഗ്യദോഷി ഏത്?",
      "കൊന്ന",
      "കവുങ്ങ്",
      "തെങ്ങ്"
    ],
    [
      "ഒരു കൊല്ലം ഉറപ്പായും ഉപയോഗിക്കാമെന്ന് ഗ്യാരണ്ടിയുള്ള വസ്തു?",
      "കലണ്ടർ",
      "ഉടുപ്പ്",
      "കാർ"
    ],
    ["ഒരിക്കലും കുറയാത്തതെന്ത്?", "വയസ്", "പൊക്കം", "തൂക്കം"],
    ["വേരുകളും ഇലകളും ഇല്ലാത്ത മരമേത്?", "കൊടിമരം", "കെട്ടിടം", "തൂൺ"],
    ["അടിക്കാന്‍ പറ്റാത്ത മണി ഏത്?", "നെന്മണി", "കുടമണി", "പള്ളിമണി"],
    [
      "ഭാരംനിറച്ചു വരുന്ന ലോറിയെ ഒറ്റക്കൈകകൊണ്ട് തടഞ്ഞു നിര്‍ത്താന്‍ കഴിവുള്ള ആള്‍?",
      "ട്രാഫിക് പോലീസ്",
      "ഹീമാൻ",
      "സൂപ്പർമാൻ"
    ],
    [
      "ഒരു ജീവിയുടെ പേരില്‍ നാല് അക്ഷരമുണ്ട്. ആദ്യത്തെ രണ്ടക്ഷരങ്ങള്‍ ചേര്‍ന്നാല്‍ നാം പലപ്പോഴും പോകുന്ന സ്ഥലമാകും. ആദ്യ മൂന്നക്ഷരങ്ങള്‍ ചേര്‍ന്നാല്‍ ഒരു പോഷകാഹാരത്തിന്റെ പേരാകും. നാലക്ഷരവും ചേര്‍ന്നാല്‍ ജീവിയുടെ പേരാകും. ഏതാണ് ജീവി?",
      "കടലാമ",
      "പിടിയാന",
      "കരയാമ"
    ],
    ["നാവു കൊണ്ട് ഇര പിടിക്കുന്ന ജീവി?", "വക്കീല്‍", "പോലീസ്", "ഓട്ടോ"],
    ["നടുക്ക് വായുള്ള ജീവിയേതാ?", "തവള", "മുതല", "കൊതുക്"],
    ["പൊടിയിട്ടാല്‍ വടിയാവുന്നതെന്ത്‌?", "പുട്ട്", "ഇഡ്ഡലി", "ദോശ"],
    [
      "കണ്ടാല്‍ സുന്ദരി ഇടുമ്പോള്‍ ഫിറ്റ്‌ ഇട്ടുകഴിഞ്ഞാല്‍ ലൂസ്‌",
      "വള",
      "ജീൻസ്‌",
      "ഷർട്ട്"
    ],
    [
      "ആര്‍ക്കും കേള്‍ക്കാന്‍ പറ്റാത്ത ശബ്ദം?",
      "നിശബ്ദം",
      "സ്വകാര്യം",
      "ശ്വാസം"
    ],
    ["ഒരക്ഷരം പോയാല്‍ കുഴപ്പമാകുന്ന വസ്തു?", "കുഴലപ്പം", "മല", "വിളി"],
    ["ഒരിക്കലും പറക്കാത്ത കിളി?", "ഇക്കിളി", "കാക്ക", "എമു"],
  ];
}
